[
  {
    "id": 1,
    "title": "'빗썸 실소유주 의혹' 강종현, 회계 부정 혐의 檢 고발",
    "preview": "금융위원회 산하 증권선물위원회가 가상자산거래소 빗썸 관계사 비덴트의 실소유주 의혹을 받는 강종현 씨를 검찰에 고발 조치했다. 7일 금융권에 따르면 증선위는 전날 회의를 열고 회계처리 기준을 위반해 재무제표를 작성·공",
    "url": "https://n.news.naver.com/mnews/article/015/0005054637",
    "imgUrl": null,
    "date": "2024-11-07 19:50:12",
    "content": "증선위 \"재무제표 고의 누락\"<br>비덴트에 감사인 지정 3년 의결금융위원회 산하 증권선물위원회가 가상자산거래소 빗썸 관계사 비덴트의 실소유주 의혹을 받는 강종현 씨를 검찰에 고발 조치했다.<br><br>7일 금융권에 따르면 증선위는 전날 회의를 열고 회계처리 기준을 위반해 재무제표를 작성·공시한 비덴트에 대해 감사인 지정 3년과 검찰 통보 조치를 의결했다. 증선위는 업무 집행 지시자인 강씨도 함께 고발 조치한 것으로 파악됐다.<br><br>증선위에 따르면 비덴트는 강씨가 차명 보유한 주식을 매수하고, 강씨가 공동 지배하는 다른 회사와 거래하고도 이를 기재하지 않았다. 빗썸의 최대 주주는 지분 73.56%를 보유한 빗썸홀딩스인데, 빗썸홀딩스의 최대 주주가 비덴트다. 비덴트의 빗썸홀딩스 지분율은 34.22%다.<br><br>아울러 강씨는 특정 코인을 빗썸에 상장해달라고 청탁하며 이상준 전 빗썸홀딩스 대표에게 수십억원을 건넨 혐의로 지난달 말 검찰로부터 징역 1년6개월을 구형받았다.<br><br>함께 기소된 이 전 대표에게는 징역 5년과 3050만원 몰수, 15억2500만원 추징금이 구형됐다.<br><br>"
  },
  {
    "id": 2,
    "title": "은행 경쟁 줄어든 '中企 신용대출' 제4인뱅 키워드로",
    "preview": "이복현 금융감독원장이 7일 오전 서울 여의도 중소기업중앙회에서 열린 중소기업인 간담회에서 참석자들과 악수하고 있다. 2024.11.7 사진=연합뉴스 금융당국이 내년 제4인터넷은행 인가 방침을 밝힌 가운데 새 인터넷은",
    "url": "https://n.news.naver.com/mnews/article/018/0005879909",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/018/2024/11/07/5879909.jpg?type=nf220_150",
    "date": "2024-11-07 19:31:14",
    "content": "이복현 \"신용보다 담보에 의존<br>구태의연한 대출 방식 바꿔야\"이복현 금융감독원장이 7일 오전 서울 여의도 중소기업중앙회에서 열린 중소기업인 간담회에서 참석자들과 악수하고 있다. 2024.11.7 사진=연합뉴스[이데일리 김국배 기자] 금융당국이 내년 제4인터넷은행 인가 방침을 밝힌 가운데 새 인터넷은행 인가의 키워드가 ‘중소기업 신용대출’로 모이고 있다.<br><br>7일 금융산업경쟁도평가위원회의 ‘중소기업대출 시장 경쟁도 평가 결과 보고서’에 따르면 2021~2023년 은행 중소기업 대출 시장의 경쟁 압력이 담보 대출에선 상승했지만, 신용대출에선 하락한 것으로 나타났다. 실제로 은행 중소기업 신용대출 시장 CE(Competition Efficiency) 지수는 2021년 0.883에서 지난해 0.921로 올랐다. 이 지수는 낮을수록 시장 경쟁이 활성화한 것으로 평가했다.<br><br>평가위는 “중소기업 대출 시장이 주로 담보·보증 대출에 집중돼 있어 중소기업 신용대출 시장이 금융권의 새로운 경쟁 분야가 될 수 있다”며 “중소기업 신용대출을 확대하기 위한 정책적 지원이 필요하다”는 의견을 냈다.<br><br>김병환 금융위원장이 내년 인가하겠다고 밝힌 제4인터넷은행의 인가 당위성을 강조하면서 자연스럽게 인가 심사 기준 중 하나로 중소기업 신용대출이 부각하는 모양새다. 이복현 금융감독원장도 이날 중소기업, 은행권과 만난 자리에서 “중소기업금융 실태를 보면 신용보다는 담보와 보증에 크게 의존하는 현상이 고착된 상황”이라고 지적했다. 그러면서 “담보, 보증에 의존하는 구태의연한 대출 방식 대신 여신심사 시스템 고도화 등을 통해 기술, 혁신성 등 기업의 미래를 고려한 대출이 확대하도록 유도해 나가고자 한다”고 했다.<br><br>현재 네 번째 인터넷은행에 도전하고 있는 컨소시엄들은 중소기업, 소상공인 전문은행을 표방하고 있다. 더존뱅크, 소호은행, 소소뱅크, 유뱅크, AMZ뱅크 등 다섯 곳이 출사표를 던진 상태다. 앞서 대통령 직속 국민통합위원회에서 지난 3월 소상공인 자생력을 높이기 위한 정책으로 ‘소상공인 특화 인터넷전문은행 설립’을 제안한 바 있다.<br><br>금융당국은 인가 심사 기준을 이달 중 발표할 계획이다. 이후 예비인가 신청을 시작한다. 이성복 자본시장연구원 선임연구위원은 인가 방향에 대해 “중·저신용 소기업·소상공인에 대한 대출 공급 확대는 사전에 입증하기 쉽지 않다”며 “제4인뱅이 기존에 소기업ㆍ소상공인 고객 기반을 충분히 확보하고 있거나 확보할 가능성이 있는지를 중점적으로 심사해야 할 것이다”고 설명했다. 무리하게 대출 심사 기준을 완화하거나 금리를 낮춰 결과적으로 자산 건전성이 악화할 수 있다는 의미다.<br><br>"
  },
  {
    "id": 3,
    "title": "은행, 둔촌주공 1.1조 잔금대출 '눈치전'",
    "preview": "올림픽파크포레온(둔촌주공 재건축)의 입주가 코앞으로 다가오면서 잔금대출을 둘러싼 은행들의 눈치싸움이 치열해졌다. 업계 추산 대출액만 최대 8조원에 이르는 ‘알짜 사업장’으로 꼽히지만, 금융당국의 가계부채 관리 강화",
    "url": "https://n.news.naver.com/mnews/article/018/0005879908",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/018/2024/11/07/5879908.jpg?type=nf220_150",
    "date": "2024-11-07 19:31:12",
    "content": "3000억 한도 포문 연 국민 이어<br>하나 3000억, 농협 5000억 전망<br>연간 대출 총량 관리 비상에<br>신한·우리은행은 참전 고심[이데일리 정두리 기자] 올림픽파크포레온(둔촌주공 재건축)의 입주가 코앞으로 다가오면서 잔금대출을 둘러싼 은행들의 눈치싸움이 치열해졌다. 업계 추산 대출액만 최대 8조원에 이르는 ‘알짜 사업장’으로 꼽히지만, 금융당국의 가계부채 관리 강화 기조로 은행들은 연말까지 대출 총량을 크게 늘릴 수 없는 상황이기 때문이다. 이에 따라 업계에서는 올해 5대 시중은행에서 공급하는 잔금대출 한도가 1조 1000억원 내외 수준에 그칠 것으로 예상한다.<br><br>[이데일리 이미나 기자]7일 금융권에 따르면 KB국민은행은 전날부터 올림픽파크포레온 잔금대출에 3000억원 한도 내에서 잔금대출을 취급하기로 했다. <br><br>대출 한도는 주택담보대출비율(LTV) 70% 범위에서 대출자별 총부채원리금상환비율(DSR) 40%를 적용한 금액이다. 대출 금리는 5년 MOR(시장금리) 지표를 적용한 주기형 금리가 적용된다. 금리는 이번 주 기준 연 4.80% 수준이다. 연말 대출한파 속 국민은행이 이번 집단대출의 포문을 열면서 다른 은행들도 참여에 나설 예정이지만 가계대출 잔여 한도 내에서 제한적으로 진행한다는 방침이다. 업계에 따르면 하나은행이 3000억원 한도 수준에서 잔금대출 취급을 검토하는 것으로 전해진다. 금리는 국민은행과 비슷하거나 조금 낮을 가능성도 있다. 조만간 한도와 금리를 내부적으로 책정해 여신위원회 승인을 받을 것으로 알려졌다.<br><br>NH농협은행은 단위농협인 서울강동농협조합을 포함해 총 5000억원 한도 내에서 잔금대출에 나설 것으로 보인다. 금리는 미정으로 국민은행과 비슷한 수준이 될 전망이다. <br><br>신한은행과 우리은행은 연간 대출 증가 목표치를 초과한 상황인 만큼 이번 잔금대출 참전 자체가 가능한지를 놓고 고심이 큰 상황이다. 우리은행은 115조 4000억원이었던 가계대출 총량 목표치가 이미 지난 8월 기준 116조원으로 초과했다. 신한은행은 120조 5000억원이었던 목표치가 122조 3000억원으로 넘은 상태다. 이들 은행의 가계대출 증가 속도가 연말까지 이어지면 당국의 제재는 불가피하다.<br><br>상황이 이렇자 우리은행은 한도를 1000억원 미만으로 잡고 타행 대비 가장 제한적으로 참여할 것으로 알려졌다. 신한은행은 올해 아예 잔금대출을 취급하지 않고 연간 대출한도가 새로 설정되는 내년에 참여하는 방안이 유력하다. 올림픽파크포레온의 입주는 이달 27일부터 내년 3월까지다.<br><br>은행권 관계자는 “국민은행이 가장 먼저 집단대출에 나서면서 업계 기준점이 된 모양새”라며 “생각보다 한도가 적게 책정됐다는 평가가 나오지만 총량 관리를 해야 하는 은행으로서는 국민은행 수준에 맞추거나 아예 참여를 내년으로 미루는 곳도 있을 것”이라고 말했다.<br><br>(사진=연합뉴스)<br><br>"
  },
  {
    "id": 4,
    "title": "BNK부산은행 '지역문화진흥원 원장상'",
    "preview": "BNK부산은행은 지난 6일 서울 남산국악당에서 열린 문화체육관광부가 주최하고 지역문화진흥원이 주관하는 '2024년 여가친화기업 인증식'에 참석해 '지역문화진흥원 원장상'을 수상했다고 7일 밝혔다. 여가친화인증제도는",
    "url": "https://n.news.naver.com/mnews/article/014/0005264942",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/07/5264942.jpg?type=nf220_150",
    "date": "2024-11-07 19:29:09",
    "content": "BNK부산은행 박영준 경영지원본부장(오른쪽)이 수상 후 기념사진을 촬영하고 있다. 부산은행 제공 BNK부산은행은 지난 6일 서울 남산국악당에서 열린 문화체육관광부가 주최하고 지역문화진흥원이 주관하는 '2024년 여가친화기업 인증식'에 참석해 '지역문화진흥원 원장상'을 수상했다고 7일 밝혔다.  <br> <br>여가친화인증제도는 소속 근로자가 일과 삶을 조화롭게 병행할 수 있는 환경을 조성하고 있는 모범적인 여가친환경 기업·기관을 인증하고 지원하는 제도다.  <br> <br>올해는 총 168개사가 여가친화기업·기관으로 선정됐다.  <br> <br>부산은행은 휴가사용율, 휴PC 온·오프 시간, 휴무일 출근을 평가하는 행복경영 KPI 등 직원들의 워라밸과 관련된 항목에서 높은 점수를 받아 '지역문화진흥원 원장상'을 수상했다.  <br> <br>이번 수상으로 부산은행은 2027년 12월까지 여가친화인증마크를 사용할 수 있게 됐다.  <br> <br>부산은행 박영준 경영지원본부장은 \"일과 삶의 균형을 위해 출근이 즐겁고 내일이 기대되는 워라벨이 함께하는 은행을 만들어가기 위해 노력하겠다\"고 말했다.  <br><br>"
  },
  {
    "id": 5,
    "title": "이창용 총재, BIS 총재회의 참석",
    "preview": "한국은행은 이창용 총재(사진)가 스위스 바젤에서 개최되는 국제결제은행(BIS) 총재회의에 참석하기 위해 8일 출국해 13일 귀국할 예정이라고 7일 밝혔다. 이 총재는 세계경제회의, 전체총재회의에 참석해 중앙은행 총재",
    "url": "https://n.news.naver.com/mnews/article/014/0005264926",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/07/5264926.jpg?type=nf220_150",
    "date": "2024-11-07 19:20:26",
    "content": " 한국은행은 이창용 총재(사진)가 스위스 바젤에서 개최되는 국제결제은행(BIS) 총재회의에 참석하기 위해 8일 출국해 13일 귀국할 예정이라고 7일 밝혔다.  <br> <br>이 총재는 세계경제회의, 전체총재회의에 참석해 중앙은행 총재들과 최근 세계경제 및 금융시장 상황에 대해 논의할 계획이다.  <br><br>"
  },
  {
    "id": 6,
    "title": "“정부, 싼 이자로 갈아타라 해놓고 오히려 더 받아”…서민 이자 부담 늘린 황당한 정책",
    "preview": "지난 1월 도입한 대출 갈아타기 새 주담대 금리 추월에 취지 무색 정부 가계대출 억제 정책 펼쳐 은행 주담대 금리 인상에 영향 실적 자체도 8월 이후로 급감 서민 이자부담을 덜어주려고 도입한 주택담보대출 ‘비대면 갈",
    "url": "https://n.news.naver.com/mnews/article/009/0005392982",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/07/5392982.jpg?type=nf220_150",
    "date": "2024-11-07 18:56:10",
    "content": "지난 1월 도입한 대출 갈아타기<br>새 주담대 금리 추월에 취지 무색<br><br>정부 가계대출 억제 정책 펼쳐<br>은행 주담대 금리 인상에 영향<br>실적 자체도 8월 이후로 급감<br><br> ‘비대면 갈아타기’ 금리가 신규 주담대 금리를 추월하며 도입취지가 모색해졌다는 비판이 일고 있다. 사진는 용산구 이태원동 경리단길에 모여있는 각 은행 현금 지급기 [이충우 기자]서민 이자부담을 덜어주려고 도입한 주택담보대출 ‘비대면 갈아타기’ 금리가 오히려 신규 주담대 금리를 추월하면서 당초 도입취지가 퇴색했다. 이자부담을 덜겠다는 의도와 가계대출을 억제하려는 정책목표가 엇갈리면서 시장에 혼선을 준 셈이다.<br><br>5대 시중은행(KB국민 신한 하나 우리 NH농협)에 따르면 7일 주담대 갈아타기 금리는 일반 주담대 금리 하단보다 모두 높았다. 하나은행은 갈아타기 금리가 일반 주담대상품 금리 상단보다도 높았다. NH농협은행은 갈아타기 금리가 신규 주담대 하단 금리보다 1.03%포인트 높았다. 우리은행은 주담대 비대면 갈아타기 상품 취급을 중단했다.<br><br>지난 7월까지는 갈아타기 금리가 일반 주담대 금리와 같거나 낮게 책정됐다. 게다가 금융 소비자들이 온라인을 은행별 금리를 비교하고 곧바로 갈아탈 수 있어 손쉽게 이자부담을 덜 수 있었다.<br><br>하지만 다른 은행에서 넘어오는 저금리 대출에 부담을 느낀 은행들이 금리를 속속 올리면서 갈아타기 상품을 도입한 취지가 무색해졌다. 정부의 가계대출 억제 정책도 은행의 주담대 금리 인상에 영향을 미쳤다.<br><br>5대 시중은행의 주담대 갈아타기 실적은 지난 7월 8667억원을 취급하면서 정점을 찍은 후 줄곧 내리막길을 걸었다. 이후 금리상승과 함께 8월 실적이 6761억원으로 떨어졌고 9월 3130억원으로 반토막이 났다. 10월에는 주담대 갈아타기 상품 취급 실적이 613억원에 불과해 제도 자체가 유명무실해졌다.<br><br>"
  },
  {
    "id": 7,
    "title": "더 세진 트럼프노믹스…달러에 힘못쓰는 원화 [트럼프 2.0 시대]",
    "preview": "트럼프노믹스 시즌2가 확정되면서 국내 금융시장이 요동치고 있다. 원·달러 환율이 미국의 긴축 기조가 절정이었던 2022년 11월 이후 처음으로 1400원대를 기록했다. 증권시장에도 먹구름이 끼고 있다. 강달러 전망으",
    "url": "https://n.news.naver.com/mnews/article/014/0005264886",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/07/5264886.jpg?type=nf220_150",
    "date": "2024-11-07 18:46:23",
    "content": "원·달러 0.4원 오른 1396.6원<br>시장에서는 1420원까지 전망<br>외국인 자금 이탈 가능성 커져 트럼프노믹스 시즌2가 확정되면서 국내 금융시장이 요동치고 있다. 원·달러 환율이 미국의 긴축 기조가 절정이었던 2022년 11월 이후 처음으로 1400원대를 기록했다. 증권시장에도 먹구름이 끼고 있다. 강달러 전망으로 국내 증시에서 외국인 자금이탈 가능성이 높아지고 있어서다.  <br> <br>7일 서울 외환시장에서 원·달러 환율은 전 거래일 대비 4.9원 오른 1401.1원에 개장했다. 원·달러 환율이 1400원대에서 출발한 것은 미국 연방준비제도(Fed)가 긴축 기조 강화에 나서며 달러가 초강세를 나타낸 2022년 11월 7일(1411원) 이후 2년 만이다. 오후 3시30분 종가도 1396.6원을 기록하며 2022년 11월 7일(1401.2원) 이후 최고치를 기록했다.  <br> <br>도널드 트럼프 전 대통령의 당선으로 달러화 강세가 현실화된 결과다. 트럼프 전 대통령은 보편관세를 공약으로 내걸었는데 관세 부과는 이론적으로 달러 강세요인이다. 다른 대표 공약인 대규모 감세정책도 현실화될 경우 재원 마련을 위해 국채 발행이 크게 늘어날 전망이라 달러 강세를 지지하는 요소다. 실제 원·달러 환율은 트럼프 전 대통령의 승리가 확정되자 전일 야간거래에서 1404.2원까지 오르며 연고점을 다시 쓰기도 했다.  <br> <br>시장에서는 심리적 저항선인 1400원이 무너지면서 환율이 1420원까지 오를 수 있다는 분석이 나온다. 대통령직에 더해 상·하원을 모두 공화당이 장악하는 '레드 스윕(Red Sweep)'이 나타난 때문이다.  <br> <br>문다운 한국투자증권 연구원은 \"트럼프 당선과 함께 상·하원에서 모두 공화당이 다수당을 차지, 여러 가지 시나리오 중에서 가장 크게 강달러 압력이 부각될 수 있는 상황\"이라며 \"올해 연말까지는 트럼프 당선에 따른 기대감과 불확실성이 공존하면서 강달러 압력이 이어질 수 있다\"고 진단했다.  <br> <br>달러 강세에 국내 주식시장의 매력도 줄어들었다. 가만히 있어도 환손실로 수익률이 반감될 수 있어 외국인의 주식매도 압력이 커지기 때문이다.  <br> <br>실제 한국거래소에 따르면 원·달러 환율이 급격히 오르면서 외국인은 전일 코스피·코스닥시장에서 총 1637억원어치를 내다 팔며 지수를 끌어내렸다. 이날은 코스피에서 955억원을 순매수하며 지수는 2564.80으로 소폭 올랐다. 반면 코스닥은 외국인의 순매도(858억원) 부담으로 1% 넘게 떨어졌다.  <br> <br>김찬희 신한투자증권 수석연구원은 \"무엇보다 선물시장에서 달러 롱 베팅에 들어가고 있다\"며 \"외국인이 주식을 팔고 바로 환전을 할 수도 있지만 다시 투자할 수도 있다. 매일 순매도세가 이어진다고 보긴 어렵지만 주 단위, 월 단위로는 이탈 추세를 보일 수 있을 것\"이라고 내다봤다.  <br> <br>가상자산은 고공행진에 들어갔다. 코인마켓캡에 따르면 비트코인은 이날 오후 3시 기준 7만4826달러(약 1억448만원)에 거래되고 있다. 한때 사상 최초로 1억500만원대까지 치솟으며 신고가를 경신하기도 했다. 비트코인을 비롯한 가상자산이 '트럼프 트레이드' 대표 주자로 꼽히는 만큼 기대감이 반영된 것으로 풀이된다."
  },
  {
    "id": 8,
    "title": "‘트럼프‘ 암초에 환율 1400원대… 한은, 금리 인하 부담 커져",
    "preview": "도널드 트럼프 전 미국 대통령의 재집권으로 각국 중앙은행의 기준금리 경로 예측이 더 어려워졌다. 트럼프 당선인이 예고한 대규모 감세와 관세 인상 정책은 킹달러(달러 초강세) 현상을 강화하고 인플레이션(물가 상승)을",
    "url": "https://n.news.naver.com/mnews/article/005/0001737161",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/005/2024/11/07/1737161.jpg?type=nf220_150",
    "date": "2024-11-07 18:26:16",
    "content": "로이터=연합뉴스<br><br>도널드 트럼프 전 미국 대통령의 재집권으로 각국 중앙은행의 기준금리 경로 예측이 더 어려워졌다. 트럼프 당선인이 예고한 대규모 감세와 관세 인상 정책은 킹달러(달러 초강세) 현상을 강화하고 인플레이션(물가 상승)을 유발할 우려가 커 미 연방준비제도(Fed·연준)의 금리 인하 속도를 지체시킬 것이란 관측이 나온다. 원·달러 환율이 1400원을 넘나드는 등 외환시장 변동성이 커지면서 한국은행의 추가 금리 인하 시점도 불확실해졌다.<br><br>트럼프 전 대통령의 재집권 성공에 시장은 즉각 ‘달러 강세’로 반응했다. 7일 서울 외환시장에서 원·달러 환율의 주간 거래 종가(오후 3시30분 기준)는 전날보다 0.4원 오른 1396.6원으로 집계됐다. 장중에는 한때 1404.5원까지 치솟았다. 이는 장중 1413.5원까지 올랐던 2022년 11월 7일 이후 2년 만에 최고치다.<br><br>달러 강세는 앞으로 더 심해질 수 있다. 대규모 감세 정책이 추진되면 미국의 재정적자는 확대할 것으로 예상된다. 이에 트럼프 2기 행정부가 재원 마련을 위해 더 많은 국채를 발행하면 국채 금리가 오르고 달러 가치도 상승하게 된다. 또 관세를 인상할 경우 이는 미국의 수입 물가 인상으로 이어져 물가가 오를 수 있다. 이제 막 금리 인하로 피벗(통화정책 전환)을 결정한 연준으로서는 금리 인하에 신중해질 수밖에 없는 상황이다.<br><br>최근까지 미국 연준은 올해 두 차례 남은 연방공개시장위원회(FOMC)에서 모두 금리를 인하할 것이란 전망이 지배적이었다. 이달까지 발표된 경제지표들이 양호한 성적을 보이면서다.<br><br>오는 28일 금융통화위원회를 열고 올해 마지막 기준금리를 결정하는 한은의 셈법도 복잡해졌다. 원·달러 환율이 급등한 상황에서 금리 인하를 단행하면 상대적으로 원화 가치가 떨어지며 환율 불안을 더 자극할 수 있어서다. 이창용 한은 총재는 지난달 25일(현지시간) 미국 워싱턴DC에서 기자들과 만나 “환율이 우리가 원하는 것보다 높게 올라 있고 상승 속도도 빠르다”며 “지난번까지 고려 요인이 아니었던 환율이 고려 요인으로 들어왔다”고 말했다.<br><br>다만 수출 둔화로 가시화된 경기 침체 우려는 한은에 금리 인하를 압박하는 요인이다. 올해 성장률이 예상보다 낮은 2.2~2.3%로 전망되는 데다 내년 경기도 녹록지 않을 것으로 예상되기 때문이다. 정용택 IBK투자증권 수석전문위원은 “경제 불확실성이 높아져 금리 인하 압박이 커지는 점도 고려해볼 필요가 있다”고 말했다."
  },
  {
    "id": 9,
    "title": "보험사 고무줄회계에 메스… 금융당국 '원칙모형' 적용한다",
    "preview": "금융당국이 7일 새 보험회계기준(IFRS17)의 주요 계리가정에 대한 가이드라인을 발표하며 보험사들의 '실적 부풀리기'에 제동을 걸었다. 보험사들의 '고무줄 회계' 주범으로 지목된 무·저해지 상품 해지율에 원칙모형을",
    "url": "https://n.news.naver.com/mnews/article/014/0005264850",
    "imgUrl": null,
    "date": "2024-11-07 18:20:16",
    "content": "보험부채 할인율 현실화 논의<br>무·저해지 상품 해지율 산출 개선<br>업계 \"실적·경영에 타격 우려\"<br>관련 상품 보험료 인상 불가피  금융당국이 7일 새 보험회계기준(IFRS17)의 주요 계리가정에 대한 가이드라인을 발표하며 보험사들의 '실적 부풀리기'에 제동을 걸었다. 보험사들의 '고무줄 회계' 주범으로 지목된 무·저해지 상품 해지율에 원칙모형을 제시하고, 단기납 종신보험에는 보너스 지급시점에 30% 이상 추가해지를 적용하도록 했다. 보험부채 산출시 손해율은 연령을 구분해 산출하도록 했다.  <br> <br>금융당국은 이번 개정으로 보험업권의 전반적인 건전성에 문제가 없을 것으로 추정했지만 전문가들은 일부 보험사의 경우 실적 및 경영정책에 상당한 타격을 받을 것으로 예상했다.  <br> <br>■원칙 모형 적용… 단기납 종신보험 추가해지 설정  <br> <br>이날 금융당국에 따르면 금융위원회와 금융감독원은 지난 4일 김소영 금융위 부위원장 주재로 제4차 보험개혁회의를 열어 'IFRS17 주요 계리가정 가이드라인'과 '보험부채 할인율 현실화 연착륙 방안'을 논의했다.  <br> <br>이 자리에서 무·저해지 상품 해지율에 대해 완납시점 해지율이 0%에 수렴하는 '로그-선형' 모형을 원칙 모형으로 제시했다. 무·저해지 상품은 납입기간 중 해지시 환급금이 없거나 적어 보험료가 일반 보험상품보다 10∼40% 저렴하다. 올해 상반기 기준 전체 보험사 신계약의 63.8%를 차지할 정도로 보험사들이 경쟁적으로 판매한 상품이다.  <br> <br>그동안 보험사들은 무·저해지 상품에 완납 직전까지 자의적으로 높은 해지를 가정해 상품의 수익성을 높게 산출함으로써 보험계약마진(CSM)을 부풀리는 방식으로 '고무줄 회계이익'을 냈다는 비판을 받았다.  <br> <br>금융당국이 제시한 원칙모형을 선택하지 않는 보험사는 예외적으로 선형·로그 모형과 로그·로그 모형 가운데 하나를 선택해야 한다. 감사보고서와 경영공시에 예외모형 선정 근거와 원칙모형과의 차이를 상세히 공시해야 하고, 금감원의 현장점검도 받아야 한다. 금감원은 계리법인에 대해서도 감리근거를 신설해 외부검증의 적정성을 집중 점검할 예정이다. 금융당국은 대다수 보험사들이 입증 부담 등으로 원칙 모형을 선택할 것으로 예상했다.  <br> <br>단기납 종신보험에 대해서도 표준형 상품의 누적 유지율을 활용해 해지 수준을 역산하거나 30% 이상으로 추가해지를 설정토록 했다. 보험부채 산출시 손해율 가정에 경과기관 및 담보별 구분뿐만 아니라 연령별 구분도 추가했다.  <br> <br>예를 들어 산업통계상 상해수술 담보 손해율의 경우 30대 89%, 40대 103%, 50대 140%, 60대 186% 등으로 연령이 높아질수록 손해율이 상승하는데 이를 보험부채 산출시 반영해야 한다.  <br> <br>보험부채 할인율과 관련해서는 연착륙 방안을 마련했다. 내년 최종관찰만기를 20년에서 30년으로 확대하기로 돼 있던 것을 3년에 걸쳐 단계적으로 확대키로 했다.  <br> <br>■보험·전문가들 \"실적·경영 활동에 타격\"  <br> <br>이번 안은 올해 연말 결산부터 적용된다. 단, 손해율 가정은 물리적 한계가 있는 경우 내년 1·4분기까지 반영할 수 있다. 할인율 연착륙 방안은 내년 1월부터 작용한다.  <br> <br>금융당국은 이번 개편으로 보험업권 전반의 건전성에 미치는 영향은 제한적일 것으로 예상했다. 금융당국이 최근 전 보험사를 대상으로 재무영향평가를 시행한 결과 국고채 10년물 금리 3.0% 기준 보험업권 K-ICS 비율은 지난 6월 말(217.3%) 대비 약 20%포인트(p) 하락할 것으로 추정됐다.  <br> <br>보험사들은 원칙모형 적용의 실효성 문제와 함께 잦은 회계제도 개편에 대해 우려를 나타냈다. 보험업계 관계자는 \"생보업계의 단기납 종신 상품의 경우 해지 환급금이 가입 목적이지만 무·저해지 상품의 경우 저렴한 보험료와 보장이 목적\"이라며 \"계약을 변경하고 리모델링하는 부분을 보수적으로 볼 필요는 없다\"고 주장했다.  <br> <br>또 다른 업계 관계자는 \"IFRS17 제도 자체가 자율성에 기반해 회사별로 맞는 계리적·경제적 가정을 적용하라는 것인데 이렇게 계속해서 제도가 변동될 경우 보험사 재무제표에 대한 국제적 신뢰성이 떨어질 수 있다\"며 \"투자자 보호에도 도움이 되지 않는다\"고 우려했다.  <br> <br>전문가들은 이번 개편으로 보험사별 충격이 상당할 것이라는 분석과 함께 일부 보험사의 경우 원칙모형을 선택하지 않을 가능성도 예상했다.  <br> <br>이병건 DB투자증권 연구원은 \"로그-선형 방식이 경험통계와 맞지 않는다는 주장이 있어 공시 부담을 무릅쓰고 다른 방식을 사용하는 회사들이 적지 않을 수 있다\"며 \"단기납 종신보험 추가해지 상승으로 해당 상품의 판매비중이 높은 일부 대형사 영향이 매우 클 것\"으로 내다봤다. 또 다른 전문가는 \"이번 발표로 보험사들의 배당 정책 등 정상적인 경영 활동에 영향이 있을 것\"이라고 우려했다.  <br> <br>내년 단기납종신 보험 등 무·저해지 보험의 보험료 인상도 불가피할 것으로 보인다. 해지율 가정이 강화되면 자동적으로 무·저해지 상품의 보험료가 크게 인상될 수 밖에 없다는 설명이다.  <br><br>"
  },
  {
    "id": 10,
    "title": "100% 당첨 경품에 캐시백 혜택…청약통장 고객 모시기 나선 은행",
    "preview": "지난 1일 주택청약종합저축통장의 월납입금 인정한도가 25만원으로 오르면서 은행권의 신규고객 유치 경쟁에 불이 붙었다. 41년 만의 청약통장 월납입 인정액 인상을 계기로 더 어린 손님을 끌어오려는 계산이다. 지난 9월",
    "url": "https://n.news.naver.com/mnews/article/014/0005264849",
    "imgUrl": null,
    "date": "2024-11-07 18:20:14",
    "content": "  지난 1일 주택청약종합저축통장의 월납입금 인정한도가 25만원으로 오르면서 은행권의 신규고객 유치 경쟁에 불이 붙었다. 41년 만의 청약통장 월납입 인정액 인상을 계기로 더 어린 손님을 끌어오려는 계산이다.  <br> <br>지난 9월 말 기준 2679만명이 갖고 있는 청약통장은 주택 마련의 기본이자 금융생활의 시작점인 만큼 신규고객을 유치할 경우 주거래은행으로 장기간 거래를 유지할 수 있어 은행권 경쟁은 한동안 이어질 전망이다.  <br> <br>7일 금융업계에 따르면 청약통장을 둘러싼 은행의 대고객 마케팅 경쟁과 대직원 영업 독려가 활발해지고 있다.  <br> <br>우리은행은 최근 청약통장을 보유하고 있는 기존고객을 대상으로 \"납입약정일이 2024년 11월 1일부터 도래하는 입금회차는 국민주택 납입인정금액 한도가 10만원에서 25만원으로 상향된다\"며 \"납입금액 상향을 원하는 고객은 약정납입일을 확인해 입금 및 자동이체 해지 후 재등록하길 바란다\"는 내용의 문자메시지를 발송했다.  <br> <br>지난 1일부터 청약통장의 월납입 인정액은 기존 10만원에서 25만원으로 높아졌다. 공공주택 청약에 있어 청약통장 납입 횟수는 물론 납입 인정액도 중요한 만큼 금융소비자 입장에서는 인정 최대한도(25만원)를 매월 납입하는 것이 유리한 상황이다.  <br> <br>국토교통부는 납입 한도액 증가와 함께 청약통장 금리도 2.0∼2.8%에서 2.3∼3.1%로 0.3%포인트 인상한 바 있다. 올해부터 청약통장 소득공제 한도도 기존 240만원에서 300만원으로 상향 조정했다. 단, 소득공제 대상은 무주택 가구 중 총급여가 7000만원 이하인 가구만 가능하다.  <br> <br>BNK부산은행은 핀테크기업 '핀다'와 손잡고 주택청약종합저축·청년주택드림청약통장 신규가입 이벤트를 열고 있다. 8일까지 진행되는 이번 이벤트는 핀다 모바일 앱에서 주택청약종합저축 또는 청년주택드림청약통장에 2만원 이상 신규가입하고, 자동이체 2만원 이상 등록한 고객을 대상으로 한다. 선착순 1000명에게 2만원을 환급(캐시백)해준다. 부산은행에서 입출금 통장을 최초로 신규 개설한 손님은 스타벅스 커피 쿠폰 1매를 받을 수 있다.  <br> <br>iM뱅크는 다음달 8일까지 청약통장 가입시 경품을 제공한다. '100% 당첨 경품'은 커피, 아이스크림, 치킨, 케이크, 버즈, 에이팟 등이다. iM뱅크 관계자는 \"최근 몇년간 청약 해지하는 고객은 늘어나고, 재가입이 저조한 상황이 계속되고 있다\"면서 \"인정금액이 늘어나고, 세액공제, 예금 전환 제도 등 혜택이 많아지면서 고객의 가입을 유도하기 위한 이벤트를 펼치고 있다\"고 전했다.  <br> <br>은행 입장에서는 소비자가 장기간 거래할 요인이 되는 청약통장 모집에 심혈을 기울일 수밖에 없다. 신한은행은 청약통장 신규 유치실적에 따른 포상을 진행하는 방식으로 대직원 프로모션을 꾸준히 진행하고 있다. 우리은행도 지난 1일부터 8일까지 주별 기준실적 대비 초과 실적을 달성한 직원에게 커피쿠폰을 준다.  <br> <br>NH농협은행은 이달까지 주택청약종합저축 이벤트를 진행한다. 다음달에는 새로운 청약통장 이벤트도 준비하고 있다. 신규가입은 물론 자동이체를 등록할 경우 추첨을 통해 경품을 제공하는 방식이다.  <br><br>"
  },
  {
    "id": 11,
    "title": "신한은행-네이버페이 '디지털 금융서비스' 협력",
    "preview": "신한은행은 혁신금융서비스 제공을 위해 네이버페이와 '디지털 금융서비스 제공을 위한 업무협약'을 체결했다고 7일 밝혔다. 양사는 △혁신적 디지털금융 상품과 서비스를 제공하기 위한 기술개발 △디지털 환경에 맞는 금융상품",
    "url": "https://n.news.naver.com/mnews/article/014/0005264848",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/07/5264848.jpg?type=nf220_150",
    "date": "2024-11-07 18:20:12",
    "content": "정상혁 신한은행장(왼쪽)과 박상진 네이버페이 대표가 지난 6일 경기 성남 네이버 1784에서 디지털 금융서비스 제공을 위한 업무협약을 체결한 뒤 기념촬영을 하고 있다. 신한은행 제공 신한은행은 혁신금융서비스 제공을 위해 네이버페이와 '디지털 금융서비스 제공을 위한 업무협약'을 체결했다고 7일 밝혔다.  <br> <br>양사는 △혁신적 디지털금융 상품과 서비스를 제공하기 위한 기술개발 △디지털 환경에 맞는 금융상품 및 서비스 기획 △플랫폼 활성화를 위한 홍보 및 마케팅 등에서 협업할 예정이다.  <br> <br>먼저 지난 9월 금융위원회로부터 혁신금융서비스로 지정받은 '신한 네이버페이 마이비즈 사업자통장'을 내년 상반기 출시하기 위해 협력키로 했다. 네이버페이의 신규 사업통합관리 서비스 '마이비즈'를 이용하는 개인사업자들이 해당 플랫폼을 통해 신한은행 계좌를 개설할 수 있도록 하고, 실시간 계좌조회 및 이체, 우대금리, 수수료면제 등 다양한 혜택을 제공할 방침이다.  <br> <br>신한은행은 네이버페이의 비금융정보를 활용한 대안 신용평가모형 '네이버페이 스코어'를 결합해 새로운 신용평가모형을 도입하고, 개인사업자 신용대출 신상품도 선보일 계획이다.  <br> <br>신한은행 관계자는 \"양사 협력 기반으로 차별화된 '금융-비금융 서비스'를 결합해 금융소비자에게 새로운 혁신 경험을 만들어가겠다\"고 전했다.  <br><br>"
  },
  {
    "id": 12,
    "title": "\"과도한 규제, 보험산업 혁신엔 毒 될수도\" [미리보는 2024보험산업심포지엄]",
    "preview": "\"고령층 보험 관련 규제와 정책 방향에 대해 당국이 보험사와 협의하고 조율한다면 보험사는 혁신에 집중할 수 있다.\" 질리언 모나한 FCCA 공동 창업자(사진)는 7일 이같이 말했다. FCCA는 고령층 보험 및 금융",
    "url": "https://n.news.naver.com/mnews/article/014/0005264847",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/07/5264847.jpg?type=nf220_150",
    "date": "2024-11-07 18:20:09",
    "content": "(3·끝) 인터뷰-질리언 모나한 FCCA 공동 창업자<br>英도 고령층 보험시장 관심 커져<br>소비자 집단 다양성 이해 높여야  <br>\"고령층 보험 관련 규제와 정책 방향에 대해 당국이 보험사와 협의하고 조율한다면 보험사는 혁신에 집중할 수 있다.\"  <br> <br>질리언 모나한 FCCA 공동 창업자(사진)는 7일 이같이 말했다. FCCA는 고령층 보험 및 금융 서비스에 중점을 둔 영국 기업이다. 모나한 창업자는 보험 중개 및 보험 인수 분야에서 20년 이상의 경력을 보유한 전문가다. 특히 고령층을 위한 보험 상품 및 서비스 개발에 역할을 해왔다.  <br> <br>모나한 창업자는 \"시장이 올바르게 작동하고 금융 서비스 제공 업체가 결과에 대해 책임지는 것이 중요하다\"며 \"당국은 보험사가 규제로 인해 소비자의 요구를 해결할 수 있는 혁신에 집중하지 못할 수 있다는 점을 고려해야 한다\"고 강조했다. 그러면서 \"영국에서는 규제 강화로 인해 혁신에 사용돼야 할 보험 업계의 투자와 노력이 규제를 지키는데 집중되고 있다\"고 덧붙였다.  <br> <br>그는 영국도 최근 50대 이상 인구가 가파르게 늘어나면서 고령층 보험 시장에 대한 관심과 수요가 커지고 있다고 전했다.  <br> <br>모나한 창업자는 \"지난 1966년부터 2066년까지 100년의 기간 동안 영국의 50대 이상 인구는 42% 증가할 것으로 예상되는 등 최고령 인구의 증가는 더욱 가속화되고 있다\"며 \"수명이 증가하고 출산율이 낮아짐에 따라 사회가 점점 더 고령화되고 있는 것\"이라고 설명했다.  <br> <br>이어 \"고령층 증가 등으로 고령 소비자 시장은 매력적인 시장일 뿐만 아니라 모든 사업의 지속가능한 성장에 필수적 요소가 되고 있다\"며 \"보험사를 포함한 기업들은 고령층 소비자를 이해하고 이들을 위한 상품을 개발하는 노력을 해야 한다\"고 짚었다.  <br> <br>특히 고령층의 '다양성'에 대한 이해가 중요하다고 봤다. 모나한 창업자는 \"영국의 금융서비스 제공업체는 50대 이상이 다양성을 지닌 집단이 아니라 하나의 단일 집단으로 보는 경향이 있다\"며 \"고령층의 인구통계학적 변화나 50세 이후의 생활, 소비 욕구, 정서적 동인에 대한 이해가 부족하다\"고 지적했다.  <br> <br>이런 점에서 한국도 영국의 고령자 보험 시장의 움직임을 참고할 필요가 있다고 했다. 모나한 창업자는 \"영국에서는 코로나19로 인해 공공 의료 및 요양 서비스 수준이 저하되면서 민간 의료·보험에 대한 수요가 증가하고 있다\"며 \"영국 정부에서 제공하지 않는 요양 서비스의 경우 연금, 저축, 부동산 등의 개인 자산을 통해 자체적으로 자금을 조달하는 것이 일반적\"이라고 말했다. 아울러 그는 \"디지털 플랫폼을 활용해 소비자가 쉽게 보험 상품을 비교하고 선택할 수 있도록 하는 것이 중요하다\"고 강조했다.  <br> <br>모나한 창업자는 \"전 세계적으로 장수라는 메가 트렌드에 주목하는 새로운 기술에 대한 벤처 캐피털의 지원이 활발하게 이뤄지고 있다\"며 \"건강과 부, 자아에 대한 필요를 이해하고, 이러한 영역에서 새로운 기술을 모색하면서 시험해 나감으로써 더 나은 삶을 더 오래 누릴 수 있는 새로운 비즈니스와 수익 모델을 만들 수 있을 것\"이라고 진단했다.  <br> <br>모나한 창업자는 오는 12일 서울 여의도 콘래드 서울 호텔에서 파이낸셜뉴스와 보험연구원이 공동 주최하는 '제17회 국제보험산업심포지엄'에 강연자로 나선다.  <br><br>"
  },
  {
    "id": 13,
    "title": "우리銀, 中企 대금지급 보증",
    "preview": "우리은행(기관그룹 부행장 조세형·오른쪽)은 경기주택도시공사(경영기획본부장 안상태)와 지난 6일 상생결제제도 도입 업무 약정을 체결했다. 상생결제는 기업 간 대금 회수가 늦어지는 피해를 최소화하기 위해 금융회사가 지급",
    "url": "https://n.news.naver.com/mnews/article/015/0005054584",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/07/5054584.jpg?type=nf220_150",
    "date": "2024-11-07 18:16:17",
    "content": "우리은행(기관그룹 부행장 조세형·오른쪽)은 경기주택도시공사(경영기획본부장 안상태)와 지난 6일 상생결제제도 도입 업무 약정을 체결했다.<br><br>상생결제는 기업 간 대금 회수가 늦어지는 피해를 최소화하기 위해 금융회사가 지급을 보증하는 제도다. 우리은행은 경기주택도시공사와 협력하는 중소기업에 대금 지급을 보증한다."
  },
  {
    "id": 14,
    "title": "기업銀, 해군 모범장병 위문금",
    "preview": "기업은행(부행장 유일광·오른쪽)은 해군 모범장병 지원을 위한 위문금 3000만원을 전달했다고 7일 밝혔다. 국군 종합 지원 사업을 운영 중인 기업은행은 오는 12월 군 경력에 기반한 군인 특화 금융 상품도 출시할 계",
    "url": "https://n.news.naver.com/mnews/article/015/0005054582",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/07/5054582.jpg?type=nf220_150",
    "date": "2024-11-07 18:15:12",
    "content": "기업은행(부행장 유일광·오른쪽)은 해군 모범장병 지원을 위한 위문금 3000만원을 전달했다고 7일 밝혔다. 국군 종합 지원 사업을 운영 중인 기업은행은 오는 12월 군 경력에 기반한 군인 특화 금융 상품도 출시할 계획이다."
  },
  {
    "id": 15,
    "title": "금융복합기업집단 자본적정성 역대 최저",
    "preview": "삼성·현대차(005380) 등 금융복합기업집단의 자본 적정성 비율이 역대 최저치를 기록했다. 이들 기업 자산의 상당 부분을 차지하고 있는 보험 계열사들의 리스크가 주가와 금리 변동 등으로 높아지고 있기 때문이다. 7",
    "url": "https://n.news.naver.com/mnews/article/011/0004412557",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/07/4412557.jpg?type=nf220_150",
    "date": "2024-11-07 18:08:12",
    "content": "보험 계열사 리스크 확대 등에<br>현대차 등 7곳 1년새 12.3%P 하락<br>6월 적정성비율 184.3% '악화'<br>[서울경제] <br><br>삼성·현대차(005380) 등 금융복합기업집단의 자본 적정성 비율이 역대 최저치를 기록했다. 이들 기업 자산의 상당 부분을 차지하고 있는 보험 계열사들의 리스크가 주가와 금리 변동 등으로 높아지고 있기 때문이다.<br><br>7일 금융감독원에 따르면 올 6월 말 기준 삼성·한화·교보·미래에셋·현대차·DB·다우키움 등 7개 금융복합기업집단의 자본 적정성 비율은 184.3%로 지난해 말(193.7%) 대비 9.4%포인트 하락했다. 2021년 금융복합기업집단 지정 시행 이후 최저치다.<br><br>금융복합기업집단의 자본 적정성 비율은 규제 비율(100%)을 상회하고 있지만 지속적으로 하락하는 추세다. 제도 시행 첫 해인 2021년의 경우 추가 위험 평가가 없어 비율 산정 시 위험가산 자본을 반영할 수 없었기에 자본 적정성 비율이 226.4%에 달했다. 이후 위험가산 자본이 반영되기 시작한 2022년 말에는 187.6%까지 떨어졌다. 6개월 뒤인 2023년 6월 말 196.6%로 반등했으나 2023년 말 193.7%, 올 상반기 184.3%로 연속 하락했다.<br><br><br><br>자본 적정성 비율이 하락한 것은 자기자본보다 필요자본이 더 늘었기 때문으로 분석된다. 자본 적정성 비율은 실제 손실 흡수 능력인 통합 자기자본을 금융복합기업집단 수준의 추가 위험을 고려한 최소자본 기준인 통합 필요자본으로 나눈 값이다. 올 6월 말만 보면 통합 자기자본은 178조 5000억 원으로 전년 말 대비 2조 8000억 원 증가했지만 통합 필요자본은 96조 9000억 원으로 6조 2000억 원 늘었다.<br><br>특히 보험 계열사가 자본 적정성 비율 하락세를 이끌고 있다. 금감원은 “금융복합기업집단의 보험 자산이 큰 비중을 차지해 보험 계열사의 영향이 크다”며 “주가나 금리 변동에 따라 시장위험액이 증가하고 해외 계열사 자산 규모도 커지면서 필요자본이 늘고 있다”고 설명했다. 이어 “국제 정세 변화 등에 따라 금융시장 변동성이 확대될 수 있으므로 자본 적정성 추이를 모니터링할 것”이라고 덧붙였다.<br><br>한편 올 상반기 기준 그룹별로 살펴보면 DB의 자본 적정성 비율이 216.2%로 가장 높았고 다우키움(206.0%), 삼성(200.9%), 교보(194.1%), 미래에셋(164.7%), 한화(154.5%), 현대차(151.8%) 순으로 나타났다. 현대차그룹 관계자는 “대형 보험사를 보유한 다른 복합금융그룹들과 달리 보험사가 없어 현실적으로 자본 적정성 비율이 낮게 나타날 수밖에 없다”면서도 “세계 3대 신용평가기관으로부터 현대캐피탈의 신용등급이 상향됐고 현대카드와 현대커머셜 역시 업권 내에서 가장 낮은 연체율을 기록하는 등 리스크를 관리하고 있다”고 설명했다.<br><br>"
  },
  {
    "id": 16,
    "title": "신한銀, 취약계층 기후변화 적응 위한 ‘CEMP 3호 사업’ 추진",
    "preview": "이은하(오른쪽 두번째) 신한은행 ESG 기획실장과 백윤미(오른쪽 첫번째) 서울정신요양원장이 지난 6일 경기도 양주 소재서울정신요양원에서 진행된 ‘에너지취약계층 기후변화 적응을 위한 CEMP 사업 기부행사’에서 관계자",
    "url": "https://n.news.naver.com/mnews/article/018/0005879879",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/018/2024/11/07/5879879.jpg?type=nf220_150",
    "date": "2024-11-07 18:07:10",
    "content": "경기도 양주시 소재 서울정신요양원에<br>고효율 공기열 히트펌프 지원이은하(오른쪽 두번째) 신한은행 ESG 기획실장과 백윤미(오른쪽 첫번째) 서울정신요양원장이 지난 6일 경기도 양주 소재서울정신요양원에서 진행된 ‘에너지취약계층 기후변화 적응을 위한 CEMP 사업 기부행사’에서 관계자들과 기념 촬영을 하고 있다. 사진=신한은행 제공[이데일리 김나경 기자] 신한은행이 한국에너지공단, 서울시사회복지협의회와 공동으로 취약계층 기후변화 적응을 위해 세번째 ‘CEMP 사업’을 추진한다고 7일 밝혔다.<br><br>CEMP란 온실가스 감축 상생협력 프로그램으로, 탄소배출권거래제도를 연계해 두 가지 목표를 동시에 달성할 수 있도록 운영되고 있는 제도다. 이번 CEMP 3호 사업에서는 경기도 양주시 소재 서울정신요양원을 수혜 대상으로 선정했다. <br><br>신한은행은 서울정신요양원의 노후된 보일러 시설을 고효율 히트펌프로 교체함으로써 난방비 지출을 줄이고 탄소배출 감축에도 기여할 계획이다. 향후 온실가스 감축으로 확보하게 되는 탄소배출권은 서울시사회복지협의회에 기부하며 에너지 취약계층 대상 에너지 교육사업에 활용될 예정이다.<br><br>신한은행은 CEMP 3호 사업 추진을 위해 서울정신요양원을 방문해 기부금을 전달했다.<br><br>신한은행은 2022년 한국에너지공단과 업무협약 체결 이후 매년 CEMP사업을 추진해왔다. 2022년 강원도 횡성군 소재 경로당에 난방시설교체를 지원했으며 작년에는 강원도 철원군 문혜장애인요양원에 난방시설 교체를 진행했다.<br><br>신한은행 관계자는 “은행권 ESG 선도기업으로서 3년 연속으로 취약계층을 지원하고 온실가스 감축에 기여하는 CEMP 사업을 추진하게 돼 매우 뜻 깊다”며 “앞으로도 환경과 사회의 창의적인 연결을 통해 책임 있는 기업시민의 역할을 다하겠다”고 말했다.<br><br>"
  },
  {
    "id": 17,
    "title": "외면받는 코스닥 벤처펀드, 3년 새 설정액 60% 넘게 감소",
    "preview": "문재인 정부가 코스닥 활성화 정책으로 야심 차게 도입한 코스닥벤처펀드의 설정액이 지난 3년간 5500억 원 가까이 감소한 것으로 나타났다. 정권이 바뀌면서 혜택 제공 지속 여부가 불분명해지는 등 불안감이 커진 탓이다",
    "url": "https://n.news.naver.com/mnews/article/011/0004412552",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/07/4412552.jpg?type=nf220_150",
    "date": "2024-11-07 18:05:12",
    "content": "2021년 말 이후 설정액 5500억 ↓<br>소득공제 등 혜택 지속 여부 불투명<br>공모주 한파에 수익률도 올 3% 부진<br>\"투심 회복 위해선 혜택 상시화 필요\"최종구 전 금융위원회 위원장이 2018년 당시 출시한 코스닥벤처펀드에 가입하고 있다. 연합뉴스<br>[서울경제] <br><br>문재인 정부가 코스닥 활성화 정책으로 야심 차게 도입한 코스닥벤처펀드의 설정액이 지난 3년간 5500억 원 가까이 감소한 것으로 나타났다. 정권이 바뀌면서 혜택 제공 지속 여부가 불분명해지는 등 불안감이 커진 탓이다. 그나마 장점이던 높은 수익률도 올 하반기 들어서 공모주 시장이 침체에 빠지며 부진한 모양새다. 전문가들은 수익률 면에서 해외주식형 상품을 따라잡을 수 없는 코벤펀드가 살아남기는 힘들 것이라고 전망했다.<br><br>7일 금융정보 업체 에프앤가이드에 따르면 이날 기준 코벤펀드 18개의 총설정액은 3349억 원이다. 2021년 말 기준 8839억 원 대비 60% 넘게 줄어든 수치다. 설정액 50억 원 미만의 소규모 펀드 숫자도 2021년 말 3개에서 올해 5개로 늘어났다.<br><br>코벤펀드는 2018년 문재인 정부 당시 코스닥 투자를 유치하기 위해 조성된 펀드로 자산의 50% 이상을 벤처기업이나 벤처기업에서 해제된 지 7년이 지나지 않은 코스닥 상장 중소·중견기업에 투자하는 상품이다. 종목 편입에 제약이 있는 대신 투자자에게 코스닥에 상장하는 기업 공모주 물량의 30%를 우선 배정받을 수 있는 권리를 부여하고 세제 혜택(3년 이상 투자할 경우 인당 3000만 원까지 10% 소득공제)도 함께 제공한다.<br><br><br><br>다만 정권 교체 이후 혜택 지속 여부가 불분명해지면서 투자 자금이 빠져나가고 있다. 지난해 금융 당국이 공모주 우선 배정과 소득공제 혜택을 내년 말까지 연장하기로 결정하기는 했으나 공모주 우선 배정 물량을 기존 30%에서 25%로 하향 조정하며 투자자 불안을 더 키웠다. 이에 2022년 한 해 22.71%였던 설정액 감소율은 지난해 31.62%까지 치솟았다. 연말까지 두 달 정도를 남겨놓은 상황임에도 불구하고 올해는 감소율이 벌써 30%에 육박한 상황이다. 증권 업계의 한 관계자는 “세제 혜택을 받을 수 있는 3년도 보장하지 못하는 시한부 펀드를 갖고 있으려 하는 사람은 아무도 없을 것”이라고 짚었다.<br><br>올 상반기 공모주 시장 활황으로 선방했던 수익률도 하반기 들어서 부진한 모습이다. 이날 기준 코벤펀드 18개의 연초 대비 평균 수익률은 3.42%로 배당주 펀드(10.18%)나 해외주식형 ETF(27.56%) 등 경쟁 상품에 비해 한참 뒤떨어지는 수준이다. 전문가들은 코벤펀드가 유지되려면 혜택 제공이 계속돼야 한다고 입을 모았다. 황세운 자본시장 연구원은 “벤처기업들에 대한 정부의 지원은 앞으로도 계속 필요할 것”이라며 “일몰 규정을 아예 없애버리고 혜택 제공을 상시화해야 한다”고 조언했다.<br><br>"
  },
  {
    "id": 18,
    "title": "환급 적은 무·저해지 보험료 오른다…“절판 마케팅 우려”",
    "preview": "보험사의 ‘실적 부풀리기’ 논란을 키웠던 무·저해지 보험 상품의 보험료가 지금보다 크게 오를 것으로 전망된다. 금융 당국이 무·저해지 상품의 해지율을 지금보다 대폭 낮춰 보험사 상품 마진을 보수적으로 산정하도록 한",
    "url": "https://n.news.naver.com/mnews/article/011/0004412546",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/07/4412546.jpg?type=nf220_150",
    "date": "2024-11-07 18:02:22",
    "content": "■당국, 해지율 가이드라인 마련<br>해지율 산출때 완납까지 0% 적용<br>당국, 기존 해지율보다 크게 낮춰<br>신규 상품은 보험료 뛸 가능성 커<br>'내년 인상 전 가입' 상술 판 칠수도<br>[서울경제] <br><br>보험사의 ‘실적 부풀리기’ 논란을 키웠던 무·저해지 보험 상품의 보험료가 지금보다 크게 오를 것으로 전망된다. 금융 당국이 무·저해지 상품의 해지율을 지금보다 대폭 낮춰 보험사 상품 마진을 보수적으로 산정하도록 한 영향이다. 보험사가 줄어든 수익을 만회하려 보험료율을 높이면 결과적으로 소비자 부담은 더 커질 것으로 보인다.<br><br>금융위원회와 금융감독원은 4일 김소영 금융위 부위원장 주재로 제4차 보험개혁회의를 열고 ‘IFRS17 주요 계리가정 가이드라인’을 확정했다고 7일 밝혔다.<br><br>이번 가이드라인은 무·저해지 보험 상품에 초점을 맞추고 있다. 무·저해지 보험은 계약 기간 중간에 해지했을 때 해지 환급금이 없거나 적은 상품이다. 대신 보험료는 일반 상품에 비해 저렴하다. 환급금이 거의 없기 때문에 해지율이 높으면 보험사 순자산에 긍정적이고 해지율이 낮으면 부정적이다. 당국은 보험사들이 그간 해지율을 지나치게 높게 가정하는 식으로 실적을 부풀렸다고 보고 이에 제동을 걸기로 했다.<br><br>가이드라인에 따르면 보험사는 무·저해지 보험 해지율 산출 시 올해 말 결산부터 완납 시점까지 해지율이 0%에 수렴하는 ‘로그-선형모형’을 적용해야 한다. 완납 후에는 0.8%를 적용한다. 보험사가 그간 적용했던 해지율보다 크게 낮은 수준이다. 보험사가 미래에 내줘야 할 보험금을 지금보다 더 많이 쌓아야 한다는 의미다. 금융 당국 관계자는 “보험사가 자체적으로 만든 모델을 사용할 수 없는 것은 아니다”라면서도 “당국이 제시한 모델과의 차이를 감독 당국에 정기적으로 보고하고 공시도 해야 한다”고 설명했다.<br><br><br><br>업계에서는 보험사들이 무·저해지 상품 해지율에 당국이 제시한 가이드라인을 적용할 경우 보험료 인상이 불가피하다는 입장이다. 보험 업계의 한 관계자는 “보다 많은 사람이 해지할 것으로 가정한 원칙 모형을 적용하면 무·저해지 보험의 이익 예상치가 하락하고 자본 건전성 지표 또한 악화하기 때문에 결국 보험료를 상향 조정할 수밖에 없다”며 “비용 전가라는 비판에도 불구하고 업계 전반적으로 보험료 인상이 이뤄질 가능성이 높다”고 전망했다. 특히 이 경우 신규 계약뿐만 아니라 기존에 가입한 보험의 갱신 보험료도 올라가게 된다.<br><br>또 다른 문제는 보험료 인상이 예상되는 상황에서 기존 상품에 대한 ‘절판 마케팅’을 자극할 수 있다는 점이다. 통상 손해보험 상품이 1월과 4월에 많이 출시되는 점을 감안하면 내년에 새로 출시되는 무·저해지 신상품은 보험료가 기존 상품에 비해 오를 가능성이 높다. 결국 그 이전까지 “보험료가 오르기 전에 가입하라”는 마케팅이 기승을 부릴 수 있는 것이다. 보험 업계 관계자는 “경쟁이 치열한 시장에서 어느 한 보험사가 절판 마케팅에 나선다면 다른 곳들도 가만히 있기는 어렵다”며 “올 연말 연초까지 설계대리점(GA)을 중심으로 한 마케팅에 문제가 생길 수 있어 우려된다”고 분위기를 전했다. 이에 따라 보험 업계 일각에서는 보험사들이 보험료를 올릴 게 아니라 비용 절감으로 대응해야 한다는 주장도 나온다. 한 보험사 관계자는 “무·저해지 상품은 보험료를 적게 받으면서도 해지율 가정을 낙관적으로 잡아 수익성을 좋게 한 것이 근본적인 문제였다”면서 “지금이라도 보험사가 수익을 덜 가져가거나 사업비를 절감하면 보험료를 안 올려도 된다. 업계가 올바른 방향으로 경쟁해야 한다”고 강조했다.<br><br>이외에도 금융 당국은 단기납 종신보험에도 메스를 댔다. 추가 해지율을 30%로 가정하도록 한 것. 단기납 종신보험은 납입 기간이 5~7년 정도로 짧지만 10년 시점에 보너스 등 부과로 환금률이 높은 상품이다. 금융 당국은 “소비자들은 사실상 단기납 종신보험을 저축성 상품처럼 인식해 보너스 수령 시 해지할 가능성이 높다\"면서 \"하지만 보험사는 보너스 지급 시점 환급금 수령 목적의 추가 해지를 고려하지 않는 사례가 다수인 것으로 파악됐다”고 설명했다.<br><br>"
  },
  {
    "id": 19,
    "title": "갈아타기 대출 금리 더 높다니 소비자들 황당",
    "preview": "이자부담 경감 취지 무색 8월부터 가계대출 조인탓 서민들의 이자 부담을 덜어주려고 도입한 주택담보대출 '비대면 갈아타기' 금리가 오히려 신규 주담대 금리를 추월하면서 당초 취지가 퇴색했다. 이자 부담을 낮춰주겠다는",
    "url": "https://n.news.naver.com/mnews/article/009/0005392974",
    "imgUrl": null,
    "date": "2024-11-07 18:01:13",
    "content": "이자부담 경감 취지 무색<br>8월부터 가계대출 조인탓<br><br>서민들의 이자 부담을 덜어주려고 도입한 주택담보대출 '비대면 갈아타기' 금리가 오히려 신규 주담대 금리를 추월하면서 당초 취지가 퇴색했다. 이자 부담을 낮춰주겠다는 의도와 가계대출을 억제하려는 정책 목표가 엇갈리면서 시장에 혼선을 준 셈이다.<br><br>KB국민·신한·하나·우리·NH농협 등 5대 시중은행에 따르면 7일 주담대 갈아타기 금리는 일반 주담대 금리 하단보다 모두 높았다. 하나은행은 갈아타기 금리가 일반 주담대 상품 금리 상단을 상회했다. 농협은 갈아타기 금리가 신규 주담대 하단 금리보다 1.03%포인트 높았다. 우리은행은 주담대 비대면 갈아타기 상품 취급을 중단한 상태다. 지난 7월까지는 갈아타기 금리가 일반 주담대 금리와 같거나 낮게 책정됐다. 게다가 금융 소비자가 온라인으로 은행별 금리를 비교하고 곧바로 갈아타기가 가능해 손쉽게 이자 부담을 덜 수 있었다.<br><br>하지만 다른 은행에서 넘어오는 저금리 대출에 부담을 느낀 은행들이 금리를 속속 올리면서 갈아타기 상품을 도입한 취지가 무색해졌다. <br><br>정부의 가계대출 억제 정책도 은행의 주담대 금리 인상에 영향을 미쳤다. 5대 시중은행의 주담대 갈아타기 실적은 지난 7월 8667억원을 취급하면서 정점을 찍은 뒤 줄곧 내리막길을 걸었다. 이후 금리 상승과 함께 8월 실적이 6761억원으로 떨어졌고 9월 3130억원으로 반 토막이 났다. 10월에는 주담대 갈아타기 상품 취급 실적이 613억원에 불과해 제도 자체가 유명무실해졌다.<br><br>[박인혜 기자]<br><br>"
  },
  {
    "id": 20,
    "title": "금융당국, 무해지 보험 제동…'실적 뻥튀기' 차단 나선다",
    "preview": "금융당국이 보험회사의 ‘고무줄 회계’ ‘실적 부풀리기’를 차단하기 위해 새 회계기준(IFRS17) 가이드라인을 제시했다. 최대 관심사인 무·저해지 보험 해지율 가정에선 보험사 실적에 미치는 영향이 큰 ‘원칙 모형’을",
    "url": "https://n.news.naver.com/mnews/article/015/0005054552",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/07/5054552.jpg?type=nf220_150",
    "date": "2024-11-07 18:00:12",
    "content": "보험 해지율 가정 지침 발표<br><br>무·저해지 상품 '원칙 모형' 제시<br>보험업계 반발에 예외도 인정<br>일각 \"개혁 취지 못살린 반쪽대책\"<br>금감원, 11일 보험사 간담회금융당국이 보험회사의 ‘고무줄 회계’ ‘실적 부풀리기’를 차단하기 위해 새 회계기준(IFRS17) 가이드라인을 제시했다. 최대 관심사인 무·저해지 보험 해지율 가정에선 보험사 실적에 미치는 영향이 큰 ‘원칙 모형’을 제시했다.<br><br><br>▶본지 10월 26일자 A1, 2면 참조<br><br>다만 영향이 작은 ‘예외 모형’도 인정하기로 했다. 당국은 원칙 모형 채택을 유도한다는 방침이지만 상당수 보험사가 예외 모형을 택하며 반기를 들고 나섰다. ○보험료 상승 가능성도<br>금융위원회와 금융감독원은 7일 ‘IFRS17 주요 계리가정 가이드라인’을 발표했다. 무·저해지 보험 해지율 가정, 단기납 종신보험 해지율 가정, 연령대별 손해율 가정에 대한 실무 표준이다. 보험사는 이 가정들을 올해 결산 실적부터 반영해야 한다.<br><br>가이드라인은 무·저해지 보험의 해지율 가정을 산출할 때 시간이 갈수록 해지율이 낮아져 완납 시점에는 0%에 근접하는 ‘로그-선형 모형’을 원칙으로 제시했다.<br><br>무·저해지 보험은 납입 기간 내에 해지하면 환급금이 없거나 적은 대신 보험료가 싼 상품이다. 저렴한 보험료를 앞세운 무·저해지 보험은 보장성 보험 신규 계약에서 차지하는 비중이 지난해 47%에서 올 상반기 63.8%로 올라갔다.<br><br>일부 보험사가 무·저해지 상품의 해지율을 높게 가정해 ‘실적 부풀리기’ 논란이 그치지 않고 있다. 금융당국 관계자는 “무·저해지 보험은 기간 경과에 따라 해지율이 내려가는 게 합리적인데도 경험 통계가 없다는 이유로 특정 시점 이후 해지율을 2~4% 수준에서 고정한 보험사가 있다”고 지적했다. 무·저해지 보험은 2016년부터 국내에서 팔리기 시작했다.<br><br>해지율이 올라가면 환급금이 줄어 보험사 이익은 그만큼 늘어난다. 보험사들은 이런 낙관적 가정을 바탕으로 보험료를 낮춰 공격적으로 영업해 왔다. 이 때문에 앞으로 보험료가 올라갈 것이란 관측도 나온다. ○실적 악화 불가피<br>이번 가이드라인을 적용하면 무·저해지 보험을 보유한 모든 보험사의 실적이 악화할 전망이다. 예컨대 보험계약마진(CSM)이 10조원대인 대형 A사는 원칙 모형을 적용하면 CSM이 1조원가량 줄어들고 연간 순이익도 1000억원 감소하는 것으로 분석됐다.<br><br>정부는 기업의 자율성을 존중하는 차원에서 예외(선형-로그) 모형도 인정하기로 했다. 예외 모델은 원칙에 비해 해지율이 완만하게 떨어지며, 실적 충격도 그만큼 작다. 앞서 예로 든 A사가 예외 가정을 쓰면 CSM은 6000억원, 순이익은 600억원가량 줄어든다.<br><br>보험사 상당수는 수익성과 보험료 경쟁력을 유지하기 위해 예외 모형을 쓰겠다는 입장이다. 무·저해지 보험을 취급하는 10곳의 손보사 중 7곳은 예외 가정을 쓰겠다고 밝혔다. 두 곳은 “예외 모형을 쓰면 원칙보다 보험료를 10%가량 내릴 수 있다. 경쟁사가 예외를 쓰면 따라갈 것”이라고 했다. 나머지 한 곳은 판단을 보류했다.<br><br>금융당국은 각종 보완책을 활용해 보험사들이 원칙 모형을 쓰도록 유도할 계획이다. 예외를 택한 보험사는 감사보고서와 각종 공시에 원칙과 예외 적용 결과를 모두 표기해야 한다. 이세훈 금감원 수석부원장은 오는 11일 보험사 최고재무책임자(CFO) 간담회를 열고 원칙 모델 채택을 당부할 것으로 알려졌다.<br><br>가이드라인은 또 단기납 종신보험에선 해지 환급금이 늘어나는 10년 차부터 해지율 30%를 의무 적용하도록 했다.<br><br>"
  },
  {
    "id": 21,
    "title": "기재부, 키르기스스탄과 EDCF 정책협의…韓 기업 사업참여 논의",
    "preview": "기획재정부는 키르기스스탄 비슈케크에서 대외경제협력기금(EDCF) 정책협의를 이틀간 개최한다고 6일 밝혔다. 키르기스스탄은 풍부한 희토류 광물과 친환경 에너지 자원을 보유하고 있어 협력 잠재력이 높은 것으로 평가받는",
    "url": "https://n.news.naver.com/mnews/article/421/0007894317",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/421/2024/11/07/7894317.jpg?type=nf220_150",
    "date": "2024-11-07 18:00:00",
    "content": "비슈케크 국립감염병원 개선사업 등 협력사업 논의<br><br>(세종=뉴스1) 전민 기자 = 기획재정부는 키르기스스탄 비슈케크에서 대외경제협력기금(EDCF) 정책협의를 이틀간 개최한다고 6일 밝혔다.<br><br>키르기스스탄은 풍부한 희토류 광물과 친환경 에너지 자원을 보유하고 있어 협력 잠재력이 높은 것으로 평가받는 국가 중 하나다.<br><br>이날부터 7일까지 양일간 열리는 정책협의에서는 비슈케크 국립감염병원 개선사업 등 기존 협력사업의 진행 상황을 점검하고, 에너지, 교통, 보건 분야를 중심으로 신규 개발협력 후보사업들에 대해 협의했다.<br><br>또한 양국 간 개발협력 확대 기반 마련을 위해 추진 중인 기본약정(F/A) 체결에 대해서도 논의했다.<br><br>아울러 에너지부와 마나스공항공사 등 한국과의 사업협력을 희망하는 현지 정부 기관들과의 면담을 통해 우리 기업 참여 방안을 협의했다.<br><br>기재부는 \"키르기스스탄을 포함한 중앙아시아 각국과의 정책협의를 지속적으로 추진해 지난 6월 중앙아시아 3개국 정상 순방 계기 우리 정부가 발표한 K-실크로드 구상을 구체화해 나갈 계획\"이라며 \"이를 통해 중앙아시아에 대한 경제협력을 확대하고, 우리기업의 진출도 적극 지원해 나갈 예정\"이라고 밝혔다."
  },
  {
    "id": 22,
    "title": "KB리브모바일, 2년 연속 ‘이용자보호 부문 우수기업’ 선정",
    "preview": "KB국민은행의 이동통신서비스 KB리브모바일이 한국능률협회컨설팅(KMAC) 주관 ‘2024년 제4차 한국의 소비자보호 지수(KCPI)조사’에서 우수기업으로 선정됐다고 7일 밝혔다. 한국의 소비자보호지수(KCPI)는 각",
    "url": "https://n.news.naver.com/mnews/article/018/0005879870",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/018/2024/11/07/5879870.jpg?type=nf220_150",
    "date": "2024-11-07 17:58:12",
    "content": "통신 이용자 보호 전담조직 신설해<br>이용자 보호체계 구축 및 이용자 권익 보호<br>24시간 365일 고객센터 운영, 영업점 통신상품 상담·가입 확대로 고객 편의성 제고[이데일리 김나경 기자] KB국민은행의 이동통신서비스 KB리브모바일이 한국능률협회컨설팅(KMAC) 주관 ‘2024년 제4차 한국의 소비자보호 지수(KCPI)조사’에서 우수기업으로 선정됐다고 7일 밝혔다. <br><br>한국의 소비자보호지수(KCPI)는 각 기업의 소비자보호 품질에 대한 소비자의 체감정도를 나타내는 지수다. 기업의 상품과 서비스를 직접 경험한 소비자가 기업이 소비자 권익 보호를 위해 얼마나 노력하고 있는지 평가한다.<br><br>KB리브모바일은 소비자 보호를 통해 산업 전체의 이미지를 제고한 점을 인정받아 2년 연속 우수 기업으로 선정됐다. △알뜰폰 사업자 최초로 고객센터 24시간 365일 운영 △2022년 이용자 보호 전담 조직 신설 △이용자 불만처리 체계 구축 △피해구제 및 서비스 장애 적극 대응 △보이스피싱 사기피해 예방 등 소비자 보호 관련 제도와 서비스를 새롭게 도입해 시장 변화를 선도했다.<br><br>또한 올해 8월부터 영업점에서 KB리브모바일 상담이 가능해 고객 접근성을 확대했다. 사회 취약계층을 위한 ‘나눔할인’제공, 통신상품과 연계한 기부금 조성 등 ESG를 실천하고 있다.<br><br>KB리브모바일 관계자는 “고객 편의 증대 및 이용자 보호를 최우선 가치로 두고 양질의 서비스를 드리고자 했던 노력을 인정받은 것 같아 대단히 감사하다”며 “이번 결과에 안주하지 않고 금융과 통신의 결합을 통한 이용자 편익 제고를 위해 최선을 다하겠다”고 말했다.<br><br>"
  },
  {
    "id": 23,
    "title": "[표] 당좌거래정지",
    "preview": "",
    "url": "https://n.news.naver.com/mnews/article/009/0005392965",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/07/5392965.jpg?type=nf220_150",
    "date": "2024-11-07 17:55:25",
    "content": "<br><br>"
  },
  {
    "id": 24,
    "title": "[표] 외국환율고시표",
    "preview": "",
    "url": "https://n.news.naver.com/mnews/article/009/0005392964",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/07/5392964.jpg?type=nf220_150",
    "date": "2024-11-07 17:55:23",
    "content": "<br><br>"
  },
  {
    "id": 25,
    "title": "[포토] 신한銀·네이버페이 '디지털금융 협약'",
    "preview": "",
    "url": "https://n.news.naver.com/mnews/article/009/0005392963",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/07/5392963.jpg?type=nf220_150",
    "date": "2024-11-07 17:55:20",
    "content": "신한은행과 네이버페이가 '디지털 금융서비스 제공을 위한 업무협약'을 맺고 소상공인 상생 금융상품과 개인사업자 신용대출 신상품 등을 출시하기로 했다. 지난 6일 경기도 성남시에 위치한 네이버 1784에서 정상혁 신한은행장(왼쪽)과 박상진 네이버페이 대표가 협약식 후 기념촬영을 하고 있다.  신한은행<br><br>"
  },
  {
    "id": 26,
    "title": "당국, 생보사 회계기준도 강화",
    "preview": "과열 논란 단기납 종신보험에 일반 상품 해지율 적용하기로 새 회계기준인 IFRS17 도입 이후 보험사의 '실적 뻥튀기' 논란이 이어지자 금융당국이 제재에 나섰다. 7일 금융위원회와 금융감독원은 최근 개최한 제4차 보",
    "url": "https://n.news.naver.com/mnews/article/009/0005392962",
    "imgUrl": null,
    "date": "2024-11-07 17:55:18",
    "content": "과열 논란 단기납 종신보험에<br>일반 상품 해지율 적용하기로<br><br>새 회계기준인 IFRS17 도입 이후 보험사의 '실적 뻥튀기' 논란이 이어지자 금융당국이 제재에 나섰다. 7일 금융위원회와 금융감독원은 최근 개최한 제4차 보험개혁회의에서 단기납 종신보험의 회계 처리 때 추가 해지를 설정하도록 조치하는 내용 등을 담은 'IFRS17 주요 계리가정 가이드라인'과 '보험부채 할인율 현실화 연착륙 방안'을 발표했다.<br><br>단기납 종신보험은 최근 생명보험사들의 과당 경쟁 논란이 불거졌던 상품이다. 당국은 보너스를 받은 후 해지하는 가입자가 다수일 것으로 추정되는 만큼 그에 따른 위험을 회계에 제대로 반영해야 한다고 봤다. <br><br>보험사가 상품 해지율을 지나치게 자의적으로 설정하지 못하도록 하는 원칙 모형도 제시했다. 보험부채를 산출할 때 손해율을 연령별로 구분하도록 하는 방안도 내놨다. 이를 통해 보험사가 미래에 닥칠 가능성이 있는 재무 위험을 줄일 수 있다는 것이 당국 입장이다.<br><br>관리 방법 중 하나로 들어간 것이 단기납 종신보험의 회계 처리 기준을 손질하는 방안이다. 단기납 종신보험은 납입 기간이 5∼7년으로 짧지만 납입한 지 10년이 되는 시점에 보너스를 지급하는 상품으로 환급률이 높다.<br><br>대량 해지가 발생할 경우 보험사의 유동성 부담과 당기손실이 커질 것이 우려되는 만큼 합리적인 수준의 추가 해지를 반영할 필요가 있다는 것이 당국의 판단이다.<br><br>당국은 일반 상품의 누적유지율을 활용해 해지 수준을 역산하거나 '30% 이상'으로 추가 해지를 설정하도록 했다. 보험사의 현재 예측보다는 해지가 더 많이 발생한다고 가정한 상태로 회계를 작성해야 한다는 의미다. 무·저해지 보험 해지율 예측치를 낮추는 방안도 발표됐다. <br><br>[이희조 기자]<br><br>"
  },
  {
    "id": 27,
    "title": "가계빚 줄이려다…스텝 꼬인 금융정책",
    "preview": "갈아타기 상품 금리 역전 시중은행 대출 축소에 올인 서민지원등 기존 정책과 충돌 '개점휴업' 우대상품만 늘어나 '이자장사'비판에 은행도 난감 지난 4월 윤석열 대통령이 경제 분야 '민생토론회 후속 조치 점검회의'에서",
    "url": "https://n.news.naver.com/mnews/article/009/0005392955",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/07/5392955.jpg?type=nf220_150",
    "date": "2024-11-07 17:54:41",
    "content": "갈아타기 상품 금리 역전<br>시중은행 대출 축소에 올인<br>서민지원등 기존 정책과 충돌<br>'개점휴업' 우대상품만 늘어나<br>'이자장사'비판에 은행도 난감<br><br><br><br>지난 4월 윤석열 대통령이 경제 분야 '민생토론회 후속 조치 점검회의'에서 금융위원회의 대출 갈아타기 프로그램 성공을 언급하며 담당 사무관을 공개적으로 칭찬했다. 이 서비스 도입으로 은행의 이자 수입 16조원가량이 소상공인과 국민에게 이전된 것이라는 자평도 내놨다. 7개월이 지난 현재 갈아타기는 상품으로서 매력이 높지 않아졌다.<br><br>7일 5대 시중은행(KB국민·신한·하나·우리·NH농협은행)의 경우 4개 은행의 갈아타기 금리는 일반 주택담보대출 금리 하단에 비해 최소 0.12%포인트가 높았다. 우리은행은 비대면 대출 자체를 취급하지 않고 있다 보니 갈아타기 역시 이용할 수 없다. 대출을 옮기더라도 오히려 높은 금리를 감내해야 하는 상황이어서 서비스를 도입한 의미가 퇴색했다는 것이 금융권의 평가다. 사실상 서비스가 기능할 수 없는 사정까지 가게 된 것은 가계대출 규모 축소가 시중은행들의 지상 과제가 됐기 때문이다. 부동산 경기가 살아날 조짐을 보이면서 가계대출이 증가하기 시작한 7월 이후 갈아타기 금리가 높아진 것도 이런 맥락에서다. 7월까지만 해도 갈아타기 상품의 금리는 신규 주담대 금리 하단과 같거나 낮았지만 현재는 대부분 은행에서 갈아타기 금리가 더 높아졌다. 결과적으로 8월부터 대출 갈아타기 이용자는 계속 줄어들고 있는 상황이다.<br><br>갈아타기는 한 금융기관의 대출잔액이 다른 기관으로 옮겨가는 것인 만큼 전체 가계대출 총량에는 영향을 미치지 않는다. 다만 가계대출 총량 관리라는 숙제를 안고 있는 개별 은행 입장에선 타 은행에서 넘어온 대출을 받기엔 부담스러운 상황이다. 서민 이자 부담을 줄여주자는 정책 목표와 가계대출 관리라는 목표가 충돌하고 있는 셈이다.<br><br>가계대출 폭증을 관리하는 과정에서 서민 등을 지원하기 위한 각종 우대정책과 충돌하는 상황이 이어지고 있다. 최근 논란이 된 디딤돌대출이 대표적인 예다. 가계대출 관리를 위한 수단으로 디딤돌대출의 제한을 시중은행에 요청하면서 실수요자인 서민들의 거센 반발에 직면하자 국토교통부 장관까지 나서 사과하는 상황이 벌어지기도 했다. 국토부는 일단 시행 시점을 늦추고 수도권 주택 구입자로 취급 제한 범위를 좁히는 등 대안을 내놨으나 불필요한 논란을 키웠다는 비판을 피하기는 어려운 상황이다.<br><br>또 당국이 대출 규제를 위해 가산금리를 적용하는 방식으로 수요 차단에 나서면서 은행들 역시 난감하게 됐다. 소비자들의 부담이 느는데 결국 은행만 수익을 올리고 있다는 비판 여론이 높아지면서다. 전국은행연합회 등에 따르면 올 9월 5대 시중은행의 평균 예대금리차는 0.732%포인트다. 이복현 금융감독원장은 최근 임원회의에서 예대금리차가 최근 몇 달 동안 확대되는 것은 우려스럽다고 비판하기도 했다. 이어 기준금리 인하로 인한 효과가 체감되지 않고 예대금리차 확대로 희석되는 것은 바람직하지 않다고 압박하기도 했다.<br><br>한 은행권 관계자는 \"대출 관리라는 목표가 있는 상황에서 은행들이 어떻게 대응해야 할지 난감하다\"고 토로했다. <br><br>[박인혜 기자]<br><br>"
  },
  {
    "id": 28,
    "title": "하나·우리·농협 이어 신한은행도 예·적금 금리 낮춘다",
    "preview": "한은 기준금리 인하 따른 시장금리 반영 은행권이 기준금리 인하를 반영해 예·적금 금리를 줄줄이 내려잡고 있다. 신한은행은 시장금리 하락으로 인해 오는 8일부터 예·적금 수신상품의 기본금리를 내린다고 7일 밝혔다. 이",
    "url": "https://n.news.naver.com/mnews/article/629/0000336357",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/629/2024/11/07/336357.jpg?type=nf220_150",
    "date": "2024-11-07 17:49:15",
    "content": "한은 기준금리 인하 따른 시장금리 반영<br><br>신한은행은 시장금리 하락으로 인해 오는 8일부터 예·적금 수신상품의 기본금리를 내린다고 7일 밝혔다. /신한은행<br><br>은행권이 기준금리 인하를 반영해 예·적금 금리를 줄줄이 내려잡고 있다. <br><br>신한은행은 시장금리 하락으로 인해 오는 8일부터 예·적금 수신상품의 기본금리를 내린다고 7일 밝혔다.<br><br>이에 따라 거치식 예금 14종 상품 금리는 기간별로 0.05~0.15%포인트 인하한다. 적립식 예금 16종 상품 금리는 구간별로 0.05~0.30%포인트 내린다.<br><br>신한 ISA정기예금은 16일, 한 달부터 적금은 29일부터 각각 바뀐 금리를 반영한다. <br><br>신한은행은 \"주요 정기예금의 실제 고객에게 우대 적용되는 금리는 현재 수준을 유지할 예정\"이라고 밝혔다.<br><br>앞서 하나은행은 지난 1일부터 급여하나 월복리 적금, 369정기예금 등 11종에 대한 기본금리를 0.05%~0.25%포인트 내렸다. <br><br>NH농협은행은 지난달 23일부터 주요 예금 상품을 0.25~0.55%포인트 인하했다. 같은 날 우리은행도 우리 퍼스트 정기적금 금리를 0.2%포인트 내렸다.<br><br>인터넷전문은행 토스뱅크는 수시입출금 성격의 토스뱅크 통장과 토스뱅크 모으기의 금리를 1.80%에서 1.50%로 0.3%포인트 내렸다. SC제일은행은 주요 예·적금 상품 금리를 0.3~0.8%포인트 내렸다.<br><br>발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.<br>▶카카오톡: '더팩트제보' 검색<br>▶이메일: jebo@tf.co.kr<br>▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write<br><br>"
  },
  {
    "id": 29,
    "title": "배당확대에...美 자산운용사, 금융지주에 ‘러브콜’",
    "preview": "더캐피탈그룹 “KB금융 5.3% 보유” 하나금융 지분도 추가 확대해 금융주 주가 고공행진 속 배당 기대 미국 4대 자산운용사로 꼽히는 ‘더캐피탈그룹컴퍼니즈’가 국내 금융지주들의 지분을 점점 늘려가고 있다. 주요 금융",
    "url": "https://n.news.naver.com/mnews/article/009/0005392932",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/07/5392932.jpg?type=nf220_150",
    "date": "2024-11-07 17:49:09",
    "content": "더캐피탈그룹 “KB금융 5.3% 보유”<br>하나금융 지분도 추가 확대해<br>금융주 주가 고공행진 속 배당 기대<br><br> KB금융지주 사옥 &lt;매경DB&gt;미국 4대 자산운용사로 꼽히는 ‘더캐피탈그룹컴퍼니즈’가 국내 금융지주들의 지분을 점점 늘려가고 있다. 주요 금융지주들이 밸류업의 일환으로 배당을 확대해 나가겠다고 밝힌 상황에서 해외 자산운용사들이 배당수익 증대를 기대한 투자로 해석된다.<br><br>더캐피탈그룹은 KB금융지주 지분을 5.30% 확보하고 있다고 7일 공시했다. 지난달 31일 5.05%를 보유하고 있다고 공시한 이후 일주일새 지분을 더 늘렸다.<br><br>또 이날 더캐피탈그룹은 하나금융지주 지분도 기존 5.44%에서 5.55%로 늘었다고 공시했다. 더캐피탈그룹은 지난해 3월 5% 이상 지분을 획득하면서 주요 주주로 이름이 등장했고, 이후 지분을 일부 사거나 팔면서 5%대를 꾸준히 유지하고 있다. 더캐피탈그룹은 JB금융지주 지분도 현재 5.70%를 갖고 있다.<br><br>더캐피탈그룹이 KB금융 지분을 늘리는 배경엔 일단 KB금융 주가가 고공행진을 이어가고 있기 때문이다. 올해 1월 2일 종가 기준 5만3600원이었던 KB금융 주가는 이날 기준 9만4100원을 기록했다. 지난달 25일에는 종가기준으로 10만1000원까지 뛰어 올랐다.<br><br>하나금융도 올해 1월 2일 주가(종가기준)가 4만2800원에서 올해 8월 27일 6만9300원까지 올랐고, 현재도 6만원대에서 움직이고 있다.<br><br>두 금융지주가 배당에 적극적인 점도 영향을 미친 것으로 보인다. KB금융은 최근 내년부터 보통주자본(CET1) 비율 13%를 초과하는 자본을 배당과 자사주 매입·소각에 투입한다고 밝혔다. 하나금융 역시 2027년까지 주주환원율 50% 달성을 목표로 제시했다.<br><br>"
  },
  {
    "id": 30,
    "title": "금융당국 '보험사 고무줄 회계'에 칼 빼들었다..업계 반대한 원칙모형 적용",
    "preview": "금융당국이 7일 새 보험회계기준(IFRS17)의 주요 계리가정에 대한 가이드라인을 발표하며 보험사들의 '실적 부풀리기'에 제동을 걸었다. 보험사들의 '고무줄 회계' 주범으로 지목된 무·저해지 상품 해지율에 원칙모형을",
    "url": "https://n.news.naver.com/mnews/article/014/0005264831",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/07/5264831.jpg?type=nf220_150",
    "date": "2024-11-07 17:44:12",
    "content": "회계제도 개혁으로 보험업권 K-ICS 비율 20%p 하락 추정<br>내년 보험료 인상 불가피 전망…금융당국 \"단기적 영향\" 김소영 금융위원회 부위원장이 지난 4일 서울 종로구 정부서울청사에서 열린 제4차 보험개혁회의에서 발언하고 있다. 출처=연합뉴스 <br> <br>[파이낸셜뉴스]금융당국이 7일 새 보험회계기준(IFRS17)의 주요 계리가정에 대한 가이드라인을 발표하며 보험사들의 '실적 부풀리기'에 제동을 걸었다. 보험사들의 '고무줄 회계' 주범으로 지목된 무·저해지 상품 해지율에 원칙모형을 제시하고, 단기납 종신보험에는 보너스 지급시점에 30% 이상 추가해지를 적용하도록 했다. 보험부채 산출시 손해율은 연령을 구분해 산출하도록 했다.  <br> <br>금융당국은 이번 개정으로 보험업권의 전반적인 건전성에 문제가 없을 것으로 추정했지만 전문가들은 일부 보험사의 경우 실적 및 경영정책에 상당한 타격을 받을 것으로 예상했다.  <br> <br> ■원칙 모형 적용..단기납 종신보험 추가해지 설정 <br>이날 금융당국에 따르면 금융위원회와 금융감독원은 지난 4일 김소영 금융위 부위원장 주재로 제4차 보험개혁회의를 열어 'IFRS17 주요 계리가정 가이드라인'과 '보험부채 할인율 현실화 연착륙 방안'을 논의했다.  <br> <br>이 자리에서 무·저해지 상품 해지율에 대해 완납시점 해지율이 0%에 수렴하는 '로그-선형' 모형을 원칙 모형으로 제시했다. 무·저해지 상품은 납입기간 중 해지시 환급금이 없거나 적어 보험료가 일반 보험상품보다 10∼40% 저렴하다. 올해 상반기 기준 전체 보험사 신계약의 63.8%를 차지할 정도로 보험사들이 경쟁적으로 판매한 상품이다.  <br> <br>그동안 보험사들은 무·저해지 상품에 완납 직전까지 자의적으로 높은 해지를 가정해 상품의 수익성을 높게 산출함으로써 보험계약마진(CSM)을 부풀리는 방식으로 '고무줄 회계이익'을 냈다는 비판을 받았다.  <br> <br>금융당국이 제시한 원칙모형을 선택하지 않는 보험사는 예외적으로 선형·로그 모형과 로그·로그 모형 가운데 하나를 선택해야 한다. 감사보고서와 경영공시에 예외모형 선정 근거와 원칙모형과의 차이를 상세히 공시해야 하고, 금감원의 현장점검도 받아야 한다. 금감원은 계리법인에 대해서도 감리근거를 신설해 외부검증의 적정성을 집중 점검할 예정이다. 금융당국은 대다수 보험사들이 입증 부담 등으로 원칙 모형을 선택할 것으로 예상했다.  <br> <br>단기납 종신보험에 대해서도 표준형 상품의 누적 유지율을 활용해 해지 수준을 역산하거나 30% 이상으로 추가해지를 설정토록 했다. 보험부채 산출시 손해율 가정에 경과기관 및 담보별 구분뿐만 아니라 연령별 구분도 추가했다.  <br> <br>예를 들어 산업통계상 상해수술 담보 손해율의 경우 30대 89%, 40대 103%, 50대 140%, 60대 186% 등으로 연령이 높아질수록 손해율이 상승하는데 이를 보험부채 산출시 반영해야 한다.  <br> <br>보험부채 할인율과 관련해서는 연착륙 방안을 마련했다. 내년 최종관찰만기를 20년에서 30년으로 확대하기로 돼 있던 것을 3년에 걸쳐 단계적으로 확대키로 했다.  <br> <br> ■보험·전문가들 \"실적·경영 활동에 타격\" <br>이번 안은 올해 연말 결산부터 적용된다. 단, 손해율 가정은 물리적 한계가 있는 경우 내년 1·4분기까지 반영할 수 있다. 할인율 연착륙 방안은 내년 1월부터 작용한다.  <br> <br>금융당국은 이번 개편으로 보험업권 전반의 건전성에 미치는 영향은 제한적일 것으로 예상했다. 금융당국이 최근 전 보험사를 대상으로 재무영향평가를 시행한 결과 국고채 10년물 금리 3.0% 기준 보험업권 K-ICS 비율은 지난 6월 말(217.3%) 대비 약 20%포인트(p) 하락할 것으로 추정됐다.  <br> <br>보험사들은 원칙모형 적용의 실효성 문제와 함께 잦은 회계제도 개편에 대해 우려를 나타냈다. 보험업계 관계자는 \"생보업계의 단기납 종신 상품의 경우 해지 환급금이 가입 목적이지만 무·저해지 상품의 경우 저렴한 보험료와 보장이 목적\"이라며 \"계약을 변경하고 리모델링하는 부분을 보수적으로 볼 필요는 없다\"고 주장했다.  <br> <br>또 다른 업계 관계자는 \"IFRS17 제도 자체가 자율성에 기반해 회사별로 맞는 계리적·경제적 가정을 적용하라는 것인데 이렇게 계속해서 제도가 변동될 경우 보험사 재무제표에 대한 국제적 신뢰성이 떨어질 수 있다\"며 \"투자자 보호에도 도움이 되지 않는다\"고 우려했다.  <br> <br>전문가들은 이번 개편으로 보험사별 충격이 상당할 것이라는 분석과 함께 일부 보험사의 경우 원칙모형을 선택하지 않을 가능성도 예상했다.  <br> <br>이병건 DB투자증권 연구원은 \"로그-선형 방식이 경험통계와 맞지 않는다는 주장이 있어 공시 부담을 무릅쓰고 다른 방식을 사용하는 회사들이 적지 않을 수 있다\"며 \"단기납 종신보험 추가해지 상승으로 해당 상품의 판매비중이 높은 일부 대형사 영향이 매우 클 것\"으로 내다봤다. 또 다른 전문가는 \"이번 발표로 보험사들의 배당 정책 등 정상적인 경영 활동에 영향이 있을 것\"이라고 우려했다.  <br> <br>내년 단기납종신 보험 등 무·저해지 보험의 보험료 인상도 불가피할 것으로 보인다. 해지율 가정이 강화되면 자동적으로 무·저해지 상품의 보험료가 크게 인상될 수 밖에 없다는 설명이다.  <br> <br>고영호 금융위원회 보험과장은 \"단기적으로 일부 보험료 상승 요인이 되겠지만 소비자 입장에서 장기적으로 봤을 때 지속가능한 상품을 개발해주는 것이 의미있는 발전이라 본다\"고 말했다."
  }
]