[
  {
    "id": 1,
    "title": "\"이우환, 쿠사마 야요이 작품볼까\"…하나아트뱅크, 현대미술 전시회 개최",
    "preview": "하나은행은 이달 9일부터 다음달 18일까지 서울시 강남구에 위치한 삼성동 플레이스원(PLACE1)에서 하나아트뱅크 전시회 ‘라잇 나우 서울 2024’를 개최한다고 6일 밝혔다. 하나은행은 갤러리 호튼과의 협력을 통해",
    "url": "https://n.news.naver.com/mnews/article/011/0004412068",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412068.jpg?type=nf220_150",
    "date": "2024-11-06 20:49:10",
    "content": "갤러리 호튼과 협업해 삼성동 PLACE1서 '라잇 나우 서울 2024' 전시 개최전시작품 도슨트 영상에 음악 아티스트 ‘비와이(BewhY)’도 참여라잇 나우 서울 2024 포스터. 사진 제공=하나은행[서울경제]하나은행은 이달 9일부터 다음달 18일까지 서울시 강남구에 위치한 삼성동 플레이스원(PLACE1)에서 하나아트뱅크 전시회 ‘라잇 나우 서울 2024’를 개최한다고 6일 밝혔다.하나은행은 갤러리 호튼과의 협력을 통해 이번 전시회를 마련했다. 세계에서 K아트를 주목하고 있는 가운데 특별히 선정된 국내 가장 영향력이 있는 현대미술 작가와 해외 유명작가의 대표작품을 선보인다.전시에는 이우환, 쿠사마 야요이, 유화수, 이영욱, 유아연, 한성우, 최윤정, 김윤섭, 에디람 등의 아티스트들이 참여했다. 아울러 국내 현대 미술계에서 주목받고 있는 젊은 작가 10여 명의 작품을 한데 모아 다차원적인 접근을 통해 새로운 시공간을 제시한다는 콘셉트도 세웠다.특히 이번 전시작품 도슨트 영상에는 음악 아티스트인 비와이(BewhY)가 특별 참여해 풍성한 볼거리를 제공한다. 또한 맨하탄 포티지와 더즈니 작가와의 콜로보로 진행되는 라이브 드로잉 전시도 진행될 예정이다.이은정 하나은행 WM본부장은 “하나은행은 자산관리와 아트의 결합을 통해 금융의 경계를 넘어 자산가부터 MZ세대까지 아우르는 손님 중심의 차별화된 서비스를 제공하기 위해 ‘하나아트뱅크’를 선보이고 있다”며 “아트뱅크 선도은행으로서 지속적인 유명 전시 개최와 다양한 아트 콘텐츠를 손님에게 제공할 것”이라고 말했다.이번 전시에 대한 자세한 내용은 하나은행 모바일 앱 ‘하나원큐’ 배너 및 이벤트 페이지, 뉴(New) 시니어의 소중한 인생 2막을 위한 하나금융그룹만의 솔루션인 ‘하나더넥스트’를 통해 확인 가능하다.하나은행은 지속적인 아트 전시 개최를 통해 예술적 체험의 기회를 제공하고 있다. 전시 작품을 구매하는 손님을 대상으로 미술품 신탁을 연계해 작품을 관리·보관·처분할 수 있고, 수장고(H.art1) 서비스도 오픈해 미술품 보관 서비스를 제공하는 등 ‘하나아트뱅크’ 서비스를 지속 확대하고 있다."
  },
  {
    "id": 2,
    "title": "“트럼프가 로켓 쐈다”…최고가마저 뚫은 비트코인, 어디까지 갈까 [다시 트럼프 시대]",
    "preview": "비트코인, 7.4만弗 돌파...사상 최고가 머스크 언급 도지코인도 25% 폭등해 “美 대선 있던 해마다 상승패턴 보여” 미국 대선의 향방이 갈리면서 비트코인 가격이 사상 최고가를 경신하고 일론 머스크 테슬라 CEO(",
    "url": "https://n.news.naver.com/mnews/article/009/0005392252",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392252.jpg?type=nf220_150",
    "date": "2024-11-06 20:38:07",
    "content": "비트코인, 7.4만弗 돌파...사상 최고가머스크 언급 도지코인도 25% 폭등해“美 대선 있던 해마다 상승패턴 보여”비트코인 [로이터 = 연합뉴스]미국 대선의 향방이 갈리면서 비트코인 가격이 사상 최고가를 경신하고 일론 머스크 테슬라 CEO(최고경영자)가 자주 언급해온 대표적인 밈코인으로 꼽히는 ‘도지코인’ 가격도 6일 폭등했다. 트럼프 전 대통령이 가상자산 활성화에 우호적이란 이유에서다.6일 글로벌 거래소 바이낸스에 따르면 비트코인 가격은 이날 오후 3시 기준 24시간 전보다 8.6%오른 7만4599달러(약 1억433만원)에 거래되고 있다. 비트코인은 7만4000달러대를 뛰어넘으며 사상 최고가를 기록했다. 비트코인 가격은 국내 가상자산 거래소 업비트에서도 이날 오전 11시 1억원을 넘어섰다. 선거전 막판 해리스의 우세 전망 속에 하락했던 비트코인은 6일 만에 다시 1억원을 돌파했다.비트코인 이외의 코인을 뜻하는 알트코인도 덩달아 가격이 상승했다. 이더리움도 하루 만에 6.48% 오른 2585달러에 거래됐다. 대표적인 밈코인인 도지코인 가격은 약 25% 폭등했다. 6일 오후 3시 기준으로 0.21달러에 거래되고 있다. 도지코인은 선거전 내내 트럼프 전 대통령을 적극적으로 지원해온 머스크 CEO가 자주 언급한 코인이다.머스크가 작년 7월에 올렸던 도지코인 밈 [사진 = 머스크 트위터 캡처]전문가들은 미 대선 개표가 시작된 가운데 친 가상자산 행보를 보여온 도널드 트럼프 전 대통령 당선 가능성에 대한 기대가 반영된 것으로 분석했다. 트럼프 전 대통령은 대선 기간 내내 미국을 가상화폐 수도로 만들겠다고 밝히는 등 가상화폐에 친화적인 행보를 보여왔다.김민승 코빗 리서치센터장은 “트럼프는 ‘크립토 프레지던트(가상자산 대통령)’를 천명하며 여러 차례 가상자산 지지 발언을 해왔다”며 “트럼프 재선은 비트코인 등 가상자산에 큰 호재로 작용할 것이라는 예측이 널리 받아들여지고 있다”고 분석했다. 김 센터장은 “비트코인 반감기와 미국 대선이 있던 해마다 4분기부터 다음 해까지의 상승 패턴이 반복된 점도 주목해야 한다”고 밝혔다.이날 가상자산 투자 수요는 해외에서 더 높았다. 국내 거래소에서의 가상자산 가격이 글로벌 거래소 가격보다 낮아 김치프리미엄이 마이너스를 기록하기도 했다. 비트코인 개당 가격이 이날 오후 3시 기준 국내 거래소가 해외거래소보다 약 130만원 저렴했다. 이는 해외 가상자산 투자 수요가 국내보다 더 급격히 몰린 영향으로 분석된다. 김민승 코빗 리서치센터장은 “해외에서 비트코인 매수세가 많이 일어났는데, 국내에서는 해외만큼 가격 상승이 일어나지 않았다”고 말했다."
  },
  {
    "id": 3,
    "title": "[2보] 환율, 美 트럼프 당선에 1,400원 넘어…약 7개월만",
    "preview": "6일 원/달러 환율이 약 7개월 만에 1,400원대로 올라섰다. 이날 서울 외환시장에서 달러 대비 원화 환율은 오후 8시 20분 현재 1,400.5원을 기록했다. 원/달러 환율이 1,400원을 넘은 것은 지난 4월",
    "url": "https://n.news.naver.com/mnews/article/001/0015030392",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030392.jpg?type=nf220_150",
    "date": "2024-11-06 20:38:06",
    "content": "달러[연합뉴스 자료사진](서울=연합뉴스) 민선희 기자 = 6일 원/달러 환율이 약 7개월 만에 1,400원대로 올라섰다.이날 서울 외환시장에서 달러 대비 원화 환율은 오후 8시 20분 현재 1,400.5원을 기록했다.원/달러 환율이 1,400원을 넘은 것은 지난 4월 16일 장중 1,400.0원을 찍은 이후 처음이다.이날 환율은 4.6원 내린 1,374.0원으로 출발했으나 곧바로 방향을 바꿔서 상승했다.주간 거래 종가(오후 3시 30분)는 전장보다 17.6원 오른 1,396.2원을 기록했으나, 이후 도널드 트럼프 당선인의 승리가 확정되면서 야간 거래에서 1,400원을 넘어섰다.ssun@yna.co.kr"
  },
  {
    "id": 4,
    "title": "돌아온 스트롱맨에 원화값 주르륵…1400원선 돌파 [다시 트럼프 시대]",
    "preview": "美대선 트럼프 당선에 코스피 큰폭 하락 마감 도널드 트럼프 전 미국 대통령의 재선 소식이 전해지면서 6일 국내 금융시장이 요동쳤다. 달러당 원화값은 장중 한때 1399원까지 떨어졌고 코스피도 대부분 종목들이 큰 폭으",
    "url": "https://n.news.naver.com/mnews/article/009/0005392248",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392248.jpg?type=nf220_150",
    "date": "2024-11-06 20:27:14",
    "content": "美대선 트럼프 당선에코스피 큰폭 하락 마감6일 오후 서울 중구 하나은행 본점 딜링룸에 코스피와 월달러 환율이 안내되고 있다. 미국 대선에서 도널드 트럼프 전 대통령의 당선한 가운데 코스피가 6일 0.5% 하락해 2560대로 내려섰다. 이날 코스피는 전장 대비 13.37포인트(0.52%) 하락한 2563.51에 거래를 마쳤다. [이승환 기자]도널드 트럼프 전 미국 대통령의 재선 소식이 전해지면서 6일 국내 금융시장이 요동쳤다. 달러당 원화값은 장중 한때 1399원까지 떨어졌고 코스피도 대부분 종목들이 큰 폭으로 하락 마감했다.이날 서울 외환시장에서 달러당 원화값은 전 거래일보다 4.6원 오른 1374원에서 출발했지만, 트럼프 당선 가능성이 높다는 예측이 나오면서 낮 12시 2분에 1399.7원까지 떨어졌다. 이후 원화가치가 소폭 회복하며 오후 3시 30분 달러당 1396.2원에 장을 마감했다. 이날 하루 동안 달러당 원화값 변동 폭은 25.7원에 달했다.달러화 강세로 인해 원화를 비롯한 세계 대부분의 통화가 약세를 기록했다. 달러당 원화값은 당분간 약세를 지속할 것이란 전망이 지배적이다.한국거래소에 따르면 이날 코스피는 전날보다 0.52% 하락한 2563.51에 마감했다. 오후 들어 트럼프 전 대통령 당선 가능성에 힘이 실리면서 삼성전자, LG에너지솔루션이 하락 전환했고 현대차·기아도 낙폭을 키우자 코스피가 꺾였다.코스닥 역시 대형 2차전지주들이 급락하면서 1.13% 내린 743.31에 장을 마쳤다.반면 대표적인 트럼프 수혜주로 거론되는 가상자산은 급등세를 기록했다. 비트코인은 사상 처음으로 7만4000달러를 넘어섰다."
  },
  {
    "id": 5,
    "title": "[1보] 환율, 美 트럼프 당선에 1,400원 넘어…약 7개월 만",
    "preview": "",
    "url": "https://n.news.naver.com/mnews/article/001/0015030382",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030382.jpg?type=nf220_150",
    "date": "2024-11-06 20:24:36",
    "content": "달러[연합뉴스 자료사진]"
  },
  {
    "id": 6,
    "title": "KB국민은행, '3천억 한도' 둔촌 주공 잔금대출 개시",
    "preview": "은행권에서 올림픽파크포레온 아파트(둔촌주공 재건축) 입주 예정자에 대한 잔금 대출이 시작됐다. 6일 금융권에 따르면 KB국민은행은 이날부터 해당 아파트 잔금 대출에 나서 한도(약 3천억원)가 찰 때까지 취급할 방침이",
    "url": "https://n.news.naver.com/mnews/article/001/0015030353",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030353.jpg?type=nf220_150",
    "date": "2024-11-06 19:52:21",
    "content": "(서울=연합뉴스) 신호경 기자 = 은행권에서 올림픽파크포레온 아파트(둔촌주공 재건축) 입주 예정자에 대한 잔금 대출이 시작됐다.6일 금융권에 따르면 KB국민은행은 이날부터 해당 아파트 잔금 대출에 나서 한도(약 3천억원)가 찰 때까지 취급할 방침이다.대출 한도는 주택담보대출비율(LTV) 70% 범위에서 대출자별 총부채원리금상환비율(DSR) 40%를 적용한 금액이다.대출 금리는 5년 MOR(시장금리) 지표를 적용한 주기형 금리가 적용되고, 이번 주 기준으로는 연 4.80% 수준이다.KB국민은행뿐 아니라 앞서 이 단지 중도금 대출을 취급했던 하나·우리·NH농협은행 등 역시 조만간 금리 등을 확정한 뒤 잔금 대출도 실행할 것으로 알려졌다.입주 앞둔 올림픽파크포레온(서울=연합뉴스) 이재희 기자 = 입주를 40여 일 앞둔 17일 서울 강동구 올림픽파크포레온(둔촌주공 재건축)의 모습. 1만2천32가구의 올림픽파크포레온은 단일 단지 기준 국내 최대 규모 아파트 단지다. 2024.10.17 scape@yna.co.krshk999@yna.co.kr"
  },
  {
    "id": 7,
    "title": "[디지털타임스 미래포럼] ESG·밸류업 두바퀴론에 큰 영감 얻어",
    "preview": "영국 대사관, 포럼에 관심 참사관 등 직접 참석 열공 서울 중구 대한상의 국제회의장에서 6일 열린 디지털타임스 미래포럼에는 영국 정부 관계자가 참석해 눈길을 끌었다. 주인공은 아미르 파텔 주한영국대사관 참사관이다.",
    "url": "https://n.news.naver.com/mnews/article/029/0002914063",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914063.jpg?type=nf220_150",
    "date": "2024-11-06 19:44:08",
    "content": "영국 대사관, 포럼에 관심참사관 등 직접 참석 열공아미르 파텔 주한영국대사관 참사관이 6일 서울 중구 대한상의 국제회의장에서 열린 디지털타임스 포럼 행사장에서 기념촬영 하고 있다. [김경렬 기자]서울 중구 대한상의 국제회의장에서 6일 열린 디지털타임스 미래포럼에는 영국 정부 관계자가 참석해 눈길을 끌었다. 주인공은 아미르 파텔 주한영국대사관 참사관이다.파텔 참사관은 \"오늘 디지털타임스의 'ESG와 밸류업 기업의 길을 묻다' 포럼은 주제가 아주 시의적절하다\"면서 \"기사 등을 보고 대사관 직원들과 함께 포럼장을 찾게됐다\"고 말했다. 그는 특히 \"ESG가 밸류업과 유기적으로 움직이는 구조, 즉 자건거의 두바퀴라는 인식에 큰 영감을 얻었다\"고 강조했다.ESG 경영을 강조하는 영국의 상황도  소개했다. 그는 \"영국은 기후, 자연, 개발 등으로 사업과 경영의 우선순위 두고 있다\"면서 \"이런 우선순위는 최근 대한민국을 방문한 데이비드 래미 영국 외무장관도 강조하 바 있다\"고 전했다. 그는 특히 \"래리 외무장관이 민간 부문에서의 기후 및 자연 재정 지원 확대를 촉구했는데, 이는 한국과 영국의 글로벌 남반구 파트너들에게 특히 중요한 문제\"라고 설명했다.파텔 참사관은 영국 기업들도 기후를 중심으로 ESG 경영 실천에 적극 나서고 있다고 했다. 영국 기업 '롤스로이스'가 친환경 항공기 엔진 개발에 집중하는 것이 대표적인 사례다.영국 정부 차원에서는 기후관련 재무공시 협의체(TCFD)의 권고안을 적극 도입해 기업들의 기후 관련 정보 공개를 의무화하고 있다. 영국은 2050년까지 탄소 중립을 달성한다는 목표를 갖고 있다.영국은 한국 시장에 대해 남반구 파트너로서 주목하고 있다. 우리나라는 2050년까지 탄소 중립을 선언했다. 여러 업권에서도 이런 계획에 동참하고 있다. 신한은행, KB국민은행 등 금융권에선 ESG 투자 상품을 개발하고 있고, 이마트, 롯데마트 등은 친환경 상품 판매 확대, 폐기물 감축 등으로 기업 경영을 선진화하고 있다. IT기업은 네이버, 카카오 등은 AI 윤리, 데이터 보호 등에 대한 관심을 높이고 있다.파텔 참사관은 \"세계적인 이슈인 ESG에 대해 큰 관심을 갖고 있다\"면서 \"다음 디지털타임스 ESG 포럼에도 적극 참여 하고 싶다\"고 말했다."
  },
  {
    "id": 8,
    "title": "[디지털타임스 미래포럼] \"중요성 인식… 기업활동에 반영해야\"",
    "preview": "이복현 금융감독원장 축사 최근 추진 중인 밸류업 프로그램의 궁극적인 목적은 자본시장을 통한 기업 성장의 선순환 구조 구축입니다. 즉, 기업들이 자본시장을 통해 확보한 자금으로 혁신과 함께 기업의 가치를 높이고, 투자",
    "url": "https://n.news.naver.com/mnews/article/029/0002914057",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914057.jpg?type=nf220_150",
    "date": "2024-11-06 19:42:07",
    "content": "이복현 금융감독원장 축사디지털타임스와 대한상공회의소 주관으로 6일 서울 중구 대한상의 국제회의장에서 'ESG와 밸류업 기업의 길을 묻다' 포럼이 열렸다. 이날 행사에서 이복현 금융감독원 원장이 축사를 하고 있다. 박동욱기자 fufus@최근 추진 중인 밸류업 프로그램의 궁극적인 목적은 자본시장을 통한 기업 성장의 선순환 구조 구축입니다. 즉, 기업들이 자본시장을 통해 확보한 자금으로 혁신과 함께 기업의 가치를 높이고, 투자자는 기업의 과실을 함께 누림과 동시에 이를 기업에 재투자하여 장기 성장을 촉진하는 것입니다.이처럼 기업이 장기적으로 기업가치를 높여 가기 위해서는 지속 가능한 성장동력을 마련하는 것이 중요한데, ESG는 기업이 장기적인 관점에서 목표를 수립하고 달성하기 위해 요구되는 핵심 요소입니다.특히 이번 추석 연휴에 30도가 넘는 무더위를 겪는 등 우리나라 국민 모두가 기후 위기를 실감하고 있으며, 저성장, 양극화 기조에서 기업의 사회적 역할에 대한 요구가 점점 더 거세지고 있는 상황입니다.나아가 코리아 디스카운트의 주요 원인으로 꼽히는 열악한 기업 지배구조는 우선적으로 개선해야 할 과제입니다.이런 시기에 ESG와 밸류업의 관점에서 우리 기업이 나아가야 할 길을 논의하는 금번 포럼은 매우 시의적절하다고 생각됩니다.금융감독원은 기업들이 ESG를 핵심 기반으로 지속가능한 성장에 매진할 수 있는 환경을 구축하고자 다양한 노력을 기울이고 있습니다.먼저, 기업 지배구조를 실효성 있게 개선하여 주주의 가치를 보다 두텁게 보호해 가겠습니다. 특히 현재는 시장 참여자 내에서 요구되는 지배구조 개선에 집중하고 있지만,지배구조의 신뢰 제고와 함께 투자자층이 다양해지면 경영진과의 ESG 관련 소통도 더욱 활발해지리라 확신합니다.또한, 녹색여신관리지침을 마련하는 등 탄소 배출량을 감축하려는 기업들에게 자금이 원활히 지원될 수 있는 금융 여건을 조성하고 있습니다.나아가 사회적 책임을 경영실태평가 항목에 반영하여 금융회사가 사회적 책임을 충실히 수행하도록 유인하는 한편, 금융회사의 ESG 경영 활동이 적절히 공시되게 유인하여 국민들이 우리 금융산업을 더욱 신뢰할 수 있게끔 내실을 높여 나갈 계획입니다.국제적인 관심과 함께 정책당국의 다양한 노력으로 기업들의 ESG 경영에 대한 우리 사회의 기대치가 점점 높아지고 있습니다.그러므로 기업들은 ESG가 의무에 따른 비용이라는 과거의 시각에서 벗어나 ESG의 중요성을 명확히 인식하고 이를 기업활동에 반영하기 위해 노력해야 할 것입니다.이번 포럼을 통해 많은 기업들이 ESG 경영의 중요성을 다시 한번 깨닫고 이를 기반으로 기업의 밸류업을 모색하는 계기가 되기를 기대하겠습니다."
  },
  {
    "id": 9,
    "title": "트럼프 \"암호화폐 대통령 되겠다\"…최고가 넘은 비트코인, 더 갈까",
    "preview": "도널드 트럼프 공화당 미국 대통령선거 후보의 대선 승리가 확실시되면서 비트코인 가격도 급등중이다. 7만5000달러를 넘어 사상 최고가도 다시 썼다. 6일 오후 6시53분 현재 코인마켓캡에 따르면 비트코인 가격은 24",
    "url": "https://n.news.naver.com/mnews/article/031/0000882774",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/031/2024/11/06/882774.jpg?type=nf220_150",
    "date": "2024-11-06 19:31:06",
    "content": "도널드 트럼프 공화당 미국 대통령선거 후보의 대선 승리가 확실시되면서 비트코인 가격도 급등중이다. 7만5000달러를 넘어 사상 최고가도 다시 썼다.미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 유세하고 있다. [사진=AFP/연합뉴스]6일 오후 6시53분 현재 코인마켓캡에 따르면 비트코인 가격은 24시간 전 대비 7.49% 오른 7만3910달러에 거래중이다.비트코인은 이날 7만5361달러까지 오르며 사상 최고가를 돌파했다.이더리움 또한 7.53% 오른 2619달러를 기록중이다.또한 트럼프 지지자인 일론 머스크가 지지하는 도지코인은 18.10% 급등했다.한국 거래소에서도 암호화폐(가상자산) 가격은 오르고 이있다.가상자산 거래소 업비트 기준 비트코인은 1억199만3000원으로 1억원을 넘어섰다.트럼프 공화당 후보는 이날 2024 미국 대선 승리를 공식 선언했다.현지시간 3시 반 기준 AP통신 집계에 따르면 트럼프 후보는 현재 선거인단 538명 중 267명을 확보해 당선이 확실시됐다. 경쟁자 해리스 민주당 후보는 224명을 확보한 데만 그치고 있다.암호화폐 투자자들은 트럼프 승리 시 미국의 암호화폐 환경이 좋아질 것으로 기대하고 있다.트럼프 후보는 과거 암호화폐 생태계에 회의적인 입장을 표명해왔지만, 최근에는 선거 전략의 일환으로 암호화폐 업계의 주요 지지자가 됐다.지난 6월 샌프란시스코에서 열린 모금 행사에서는 \"암호 화폐 대통령(crypto president)이 되겠다\"고 선언하기도 했다.암호화폐 매체 코인스피커는 \"전문가들은 트럼프의 승리 이후 향후 몇 달 동안 비트코인 목표가를 더 높게 설정하고 있다\"고 전했다.또한 \"일부 투자자가 이익을 실현함에 따라 비트코인 ​​가격이 단기적으로 냉각될 수 있지만, 포모(FOMO·상승장에서 혼자 소외되는 것에 대한 공포감) 투자자들이 증가하면서 상승세를 보일 것\"이라고 진단했다."
  },
  {
    "id": 10,
    "title": "최상목 \"美 대선 변동성에 예비비 1조원…금투세 폐지 환영\"(종합)",
    "preview": "김동현 임소현 임하은 기자 = 최상목 경제부총리 겸 기획재정부 장관은 6일 \"지난해와 재작년에는 재난·재해가 크지 않았기 때문에 예비비 지출이 적었지만 내년에는 1조원 정도 필요하다고 생각했다. 미국 대선 등 국제",
    "url": "https://n.news.naver.com/mnews/article/003/0012888770",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888770.jpg?type=nf220_150",
    "date": "2024-11-06 19:15:15",
    "content": "기재위 6일 전체회의 개최…기재부 예산안 심의\"내년도 예산안 재정건전성 유지와 민생 고려했다\"\"내년 법인세 20조 이상 가능…안이하게 보지 않아\"\"예비비 과다한 수준 아냐…대통령 정상외교 필수\"\"재정 역할 강화돼야…지금은 민생 지원 역할 필요\"[서울=뉴시스] 고승민 기자 = 최상목(왼쪽) 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 관계자와 대화하고 있다. 2024.11.06. kkssmm99@newsis.com[세종=뉴시스]김동현 임소현 임하은 기자 = 최상목 경제부총리 겸 기획재정부 장관은 6일 \"지난해와 재작년에는 재난·재해가 크지 않았기 때문에 예비비 지출이 적었지만 내년에는 1조원 정도 필요하다고 생각했다. 미국 대선 등 국제 정세 변동 가능성이 높아서 증액 요청한 것\"이라고 밝혔다.최상목 부총리는 이날 2025년도 예산안 및 기금운용계획안 심사를 위해 개최된 국회 기획재정위원회 전체회의에 참석해 정성호 더불어민주당 의원의 내년도 예비비를 6000억원 증액한 이유를 묻는 질문에 이같이 답변했다정성호 의원은 \"내년도 예비비는 전년보다 14.3% 증가했는데 내년도 국가재정총지출은 3.2% 늘었다\"며 \"2002년 월드컵, 코로나19 시기 등을 빼놓고 예비비는 통상 3조원에서 변하지 않았는데 윤 정부 들어 4조원 넘게 편성했다. 국제 정세 변화는 늘 있었다. 국회에서 최소 8000억원 이상 예비비를 감액해야 한다\"고 비판했다.정 의원이 \"대통령 경호시설은 145억원의 예상이 편성돼 있는데 부지도 확정되지 않은 사업에 예산을 편성할 수 있는가\"라고 따지자 최 부총리는 \"심의 과정에서 성실하게 설명하겠다\"고 말했다.\"野, 금투세 폐지 입장에 환영…자본시장 발전에 노력할 것\"야당이 금투세 폐지 입장을 밝힌 것에 대해 최 부총리는 \"굉장히 환영하고 정부는 자본시장 발전을 위해 노력하겠다\"고 말했다.정부와 여당은 그동안 금투세 폐지에 대한 입장을 견지해왔지만 야당에서 명확한 입장을 밝히지 않아 금투세 시행에 대한 우려가 높았다. 하지만 최근 이재명 더불어민주당 대표가 폐지 방침을 밝히면서 폐지 수순을 밟을 것으로 예상된다.최 부총리는 상법 개정 추진과 관련해 \"실질적으로 일반 주주 또는 소액 주주에 대한 보호 장치가 중요하다고 생각한다. 법을 어떻게 고칠 지에 대해선 고민하고 있다\"며 \"상법 부문에 대해선 여러 법학자들간 논란과 우려가 있어서 자본시장법령 등을 통해 소액주주를 실질적으로 보호할 수 있는 방안을 검토하고 있다\"고 전했다.정부는 기업 밸류업 프로그램의 일환으로 이사의 충실 의무 대상에 '주주'를 포함하는 상법 개정을 추진한다는 계획이다. 소액주주들의 권리를 보장함으로써 코리아 디스카운트를 해소한다는 목적이다.주주에 대한 이사의 충실의무를 신설하되 특정 사안에 대해선 이사회 사전 승인, 배상 책임 범위 등을 설정해 일반주주가 이사에 대해 책임을 묻는 상황을 최소화할 수 있다는 전망이 나온다.[서울=뉴시스] 권창회 기자 = 이재명 더불어민주당 대표가 지난달 4일 오전 서울 여의도 국회에서 열린 최고위원회의에서 생각에 잠겨 있다. 뒤로 금투세 관련 경제뉴스가 보이고 있다. 2024.10.04. kch0523@newsis.com\"내년도 예산안 재정건전성 유지와 민생 고려했다\"이종욱 국민의힘 의원의 내년도 예산안의 큰 방향을 설명해달라는 질의에는 \"정부는 재정건전성을 유지하면서 구조조정을 통해 민생과 경제에 필요한 지출은 최선을 다해서 쓰려고 했다\"고 말했다.2025년도 예산안에 따르면 정부는 내년 나라살림 규모를 올해보다 20조8000억원 늘어나는 데 그친 677조4000억원으로 편성했다. 총지출증가율은 올해 2.8%에서 내년 3.2%로 소폭 증가했다.정부는 재정을 효율적·전략적으로 운용하기 위해 관행적·비효율적 사업을 과감히 축소하는 등 내년 예산안 편성에 있어 24조원 규모의 지출 구조조정을 단행했다. 3년 연속 20조원 이상 구조조정을 한 셈이다.이렇게 확보한 재원은 약자복지와 일자리창출 등 민생지원에 최우선적으로 사용하고 경제활력 확산 뒷받침, 미래 도약을 위한 체질개선, 안전한 사회·글로벌 중추 외교 등에 재투자한다는 방침이다.내년 예산상 통합 재정수지 적자는 25조6000억원으로 올해 44조4000억원보다 18조8000억원 감소할 전망이다. 국내총생산(GDP) 대비 통합재정수지 적자 비율은 지난해 1.8%에서 1.0%로 전년대비 0.8% 감소한다.통합재정수지에서 국민연금 등 사회보장성 기금 수지를 제외한 관리재정수지 적자는 77조7000억원으로 올해 91조6000억원 대비 13조9000억원 감소한다. GDP 대비 관리재정수지 적자 비율은 2.9% 수준이다.최 부총리는 \"재정의 지속가능성을 고려할 때 무조건 아끼겠다는 것은 아니다\"라며 \"GDP 대비 관리재정수지 적자 비율을 3% 이내로 만든 것은 재정이 해야할 일을 미래세대를 위해서 할 수 있도록 여력을 남겨놓고 하겠다는 것\"이라고 설명했다.내년도 국세수입 전망과 관련해선 \"국세수입의 경우 세수추계에서 여러번 오류가 있었기 때문에 불확실성은 있다\"면서도 \"기관별 전망에 큰 차이가 없는 상황이고 여건 변화에 따라 크게 달라지면 다시 검토를 해보겠다\"고 말했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 김범석(오른쪽) 1차관, 김윤상(왼쪽) 2차관과 자료를 보며 대화하고 있다. 2024.11.06. kkssmm99@newsis.com\"내년 법인세 20조 이상 확보 가능…안이하게 보지 않아\"오기형 더불어민주당 의원은 내년 국세수입이 382조4000억원으로 예상되는데, 올해 10월 말 발표를 기준으로 올해와 내년의 세입 차액이 50조원 이상 차이가 난다고 지적했다. 그러면서 내년에 이 문제를 해결하기 위해 20조원 이상의 법인세 확보가 가능한지 질의했다.최상목 부총리는 \"저희는 확보 가능하다, 합리적이라고 생각해서 말씀드린 것\"이라며 \"4년 정도 계속 세수 추계에 오류가 있었기 때문에 충분히 말씀에 공감한다. 다만 지금 이 숫자는 정부와 예정처도 다 비슷한 숫자\"라고 설명했다.그러면서 \"안이하게 보는 건 아니다\"며 \"11월 정도 가서 저희의 예측이 크게 변동이 있을 상황이 있다면 당연히 (재검토하겠다).\"고 덧붙였다.실제 내년 법인세를 좌우하는 올해 하반기 영업실적이 좋지 않은 상황이다. 오 의원은 상장사 532개를 평균해서 보면 3개월 전 대비 영업이익에 대한 전망이 15조원 정도 하향되고 있다고 전했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 박홍근 더불어민주당 의원 질의를 듣고 있다. 2024.11.06. kkssmm99@newsis.com\"예비비 과다한 수준 아냐…대통령 정상외교 필수 요소\"최 부총리는 이인선 국민의힘 의원이 '내년 예비비가 늘어난 이유를 명확하게 얘기해달라'는 취지로 질의하자 \"과거에 대통령의 정상외교라는 것은 기업활동을 도와주는 정도였지만 이제는 필수적 요소\"라고 답했다.이날 최 부총리는 \"미국 대선 등 국제 정세 변동 가능성이 높다\"며 내년 예비비를 6000억원 증액 요청했다.최 부총리는 \"예비비 규모면에서 보면 저희가 일반회계 예산규모의 일반예비비중이 올해가 0.46%이다. 2017년도에 0.44%, 2018년에 0.40%로 일반회계 우리 지출이 늘어서 과다한 수준은 아니다\"라고 설명했다.그러면서 \"최근 국제정세가 변화했고 재해재난에 대한 불확실성이 커졌다\"며 \"과거에 우크라이나 전쟁 이전에는 대통령의 정상외교라는 게 그냥 기업들의 외교 기업활동을 도와주는 정도의 의미였지만 이제는 공급망이 분절되고 경제안보의 시대이기 때문에 정상외교가 됐든 정부의 외교활동이 됐든 필수적 요소가 됐다\"고 부연했다.최 부총리는 \"기업의 수주나 기업들의 해외활동을 도와준다는 측면이 아니라 필수적 요소가 돼서 없으면 이뤄 질 수 없다는 그 중요성에 대해 이해를 부탁드린다\"고 언급했다.이에 앞서 윤호중 의원도 \"예비비에서 빼 쓰는 게 아니고 정상외교 수요가 늘어난 것에 맞게 예산을 편성해야 하는 것 아닌가\"라는 취지로 질의했다.최 부총리는 \"정상외교 관련된 본예산 부분은 올해보다 저희가 증가액을 해서 제출했고 예비비 내용은 그 안에 정상외교만 들어간 게 아니고 여러 가지 재해부분도 있고, 글로벌 여러 가지 질서변동 (등 내용이 포함돼 있다)\"고 답변했다.[서울=뉴시스]  올해 9월까지 국세수입이 지난해보다 11조3000억원 줄어든 255조3000억원이 걷힌 것으로 집계됐다. 특히 작년 법인세 실적 저조 여파로 9월까지 법인세만 누적 17조원 넘게 감소했다. (그래픽=안지혜 기자)  hokma@newsis.com\"재정 역할 강화돼야…지금은 민생 지원 역할 필요\"최 부총리는 재정의 역할의 중요성을 지적하는 질의에 대해 \"지금은 민생이나 취약계층을 지원하기 위한 재정의 역할이 필요하다\"고 말했다.안도걸 더불어민주당 의원은 \"재정의 역할이 굉장히 올해 내년이 더 중요해질 거다라는 부분에 대해서 부총리께서 많이 유념하시고 지금 대비를 해 주셔야 된다\"며 \"외국환평형기금(외평기금)이 정부의 부족한 재원을 갖다 쓸 수 있는 화수분처럼 느껴진다\"고 꼬집었다.정부가 올해 30조원에 이르는 세수 결손을 메우기 위해 외평기금에서 4조~6조원 등 최대 16조원의 기금 여윳돈을 투입하기로 결정한 데 따른 지적이다.이에 최 부총리는 \"재정의 어떤 역할이 강화돼야 한다라는 것에는 동의한다\"며 \"아까 경제 말씀하셨는데 최근에 민생과 관련된 부분이 어렵기 때문에 민생에 타겟팅돼 있는 재정의 역할을 강화하는 노력이 이 예산에 담겨있다고 생각한다\"고 답했다.이어 \"성장률을 높이기 위한 재정의 역할이나, 민생이 어떤 취약계층을 중심으로 해서 어려운 부분들을 중심으로 해서 이 부분들에 민생을 보듬을 수 있는 재정 역할 부분에  있어서 균형이 필요하다고 생각한다\"고 말했다.최 부총리는 이날 박수민 국민의힘 의원이 '재정을 많이 쓰기만 하면 경기가 살아난다고 생각하는가'라고 질의하자 \"일단 일시적인 효과는 있다고 생각한다\"고 답하기도 했다.한편 이날 정책금융과 관련해서는 틀을 깨야한다는 입장을 밝혔다.최 부총리는 박 의원이 '체코원전 수주 등 개발금융 발전이 필요한데 수출입은행 예산이 아쉽다'고 지적하자 \"수출입은행뿐 아니라 이런 식의 수출금융과 그런 것들이 중장기적으로 전체적으로 국가의 어떤 수출전략 기업들의 전략 금융의 정책금융을 어떻게 지원해야 되는지 틀을 바꿀 때가 된 것 같다\"며 \"수출입 은행한테 과부화된 거를 생각해야 할 시기\"라고 언급했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 의원 질의에 답하고 있다. 2024.11.06. kkssmm99@newsis.com"
  },
  {
    "id": 11,
    "title": "기재부, 탄자니아 대표단과 정책협의…EDCF 등 경제협력 강화",
    "preview": "기획재정부는 탄자니아 대표단과 경제협력 강화를 위한 정책협의를 개최했다고 6일 밝혔다. 이날 서울에서 열린 정책협의에는 문지성 기재부 개발금융국장과 아미나 샤반 탄자니아 재무부 차관보가 양국 수석대표로 참석했다. 탄",
    "url": "https://n.news.naver.com/mnews/article/421/0007891788",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/421/2024/11/06/7891788.jpg?type=nf220_150",
    "date": "2024-11-06 19:13:45",
    "content": "교통·보건·인프라 EDCF 중점 분야로 선정윤석열 대통령이 지난 6월2일 서울 용산 대통령실 청사에서 사미아 술루후 하산 탄자니아 대통령과 소인수 환담 전 악수하고 있다. (대통령실 제공) 2024.6.2/뉴스1 ⓒ News1 박지혜 기자(세종=뉴스1) 전민 기자 = 기획재정부는 탄자니아 대표단과 경제협력 강화를 위한 정책협의를 개최했다고 6일 밝혔다.이날 서울에서 열린 정책협의에는 문지성 기재부 개발금융국장과 아미나 샤반 탄자니아 재무부 차관보가 양국 수석대표로 참석했다.탄자니아는 올해 6월 한국에서 개최된 한-아프리카 정상회담을 계기로 25억 달러 규모의 대외경제협력기금(EDCF) 기본약정(F/A)을 체결한 EDCF 주요 협력국이다.이번 EDCF 정책협의에서는 탄자니아에서 진행 중인 EDCF 승인사업 현황을 점검하고 향후 경제협력 방향과 EDCF를 통한 중점지원 분야 등을 협의했다.특히, 양측의 관심이 큰 교통·보건·공공인프라 등을 중점분야로 선정하고, 내년부터 추진 가능한 관련 후보사업들을 논의했다. 또한 향후 K-파이낸스 패키지 활용 등 양국 간 상호 협력을 한층 더 강화해 나가기로 공감대를 형성하였다.기재부는 \"한-아프리카 정상회의의 후속조치로 아프리카 주요국과 경제협력 강화를 위한 정책협의를 진행 중으로, 앞으로도 아프리카 주요국과 직접 만나 협력방안 논의 및 한국기업 진출을 적극 지원해 나갈 예정\"이라고 밝혔다."
  },
  {
    "id": 12,
    "title": "고려아연 유상증자 제동…당국, 증권신고 정정 요청",
    "preview": "영풍·MBK파트너스와 경쟁권 분쟁 중인 고려아연이 경영권 방어를 위해 추진하는 2조5000억 원 규모의 일반공모 유상증자에 제동이 걸렸다. 금융감독원은 6일 공시를 통해 지난달 30일 제출된 고려아연의 증권신고서가",
    "url": "https://n.news.naver.com/mnews/article/658/0000087620",
    "imgUrl": null,
    "date": "2024-11-06 19:12:18",
    "content": "최윤범 경영권 방어 멈칫영풍·MBK파트너스와 경쟁권 분쟁 중인 고려아연이 경영권 방어를 위해 추진하는 2조5000억 원 규모의 일반공모 유상증자에 제동이 걸렸다.금융감독원은 6일 공시를 통해 지난달 30일 제출된 고려아연의 증권신고서가 투자자에게 중대한 오해를 일으킬 수 있는 경우 등에 해당해 정정신고서 제출을 요구했다고 밝혔다.금감원은 “고려아연이 제출한 증권신고서를 검토한 결과 유상증자 추진 경위 및 의사결정 과정, 주관사의 기업실사 경과, 청약 한도 제한 배경, 공개매수신고서와의 차이점 등에 대한 기재가 미흡한 부분을 확인했다”고 설명했다. 이어 “투자자들의 투자 판단을 위한 충분한 정보가 제공되도록 정정 등 보완을 요구했다”고 덧붙였다.이에 따라 고려아연이 지난달 신고한 일반공모 유상증자는 수리되지 않은 것으로 간주해 즉시 효력이 정지됐다. 고려아연은 앞으로 3개월 안에 정정신고서를 제출해야 한다. 제출하지 않는 경우 유상증자 계획은 철회된 것으로 간주한다.앞서 고려아연은 자사주 소각 후 발행주식 전체의 20%에 육박하는 보통주 373만2650주를 주당 67만 원에 일반 공모 형태로 신규 발행하겠다고 밝혔다. 청약은 다음 달 3, 4일 진행하며 신주는 같은 달 18일 상장될 예정이다. 조달 금액은 2조5000억 원으로, 이중 2조3000억 원이 차입금 상환 목적에 쓰인다고 공시했다. 이에 시장에서는 최윤범 고려아연 회장의 경영권 방어에 회사가 돈을 빌리고, 그 빚은 주주가 갚는다는 비판이 거센 상황이다. 특히 고려아연이 자사주 공개매수가 끝나기 전에 유상증자를 계획했고, 이를 제대로 공시하지 않았다는 의혹이 일며 금융당국이 조사를 진행 중이다. 앞서 금감원은 두산로보틱스와 두산밥캣의 합병 계획과 관련해서도 두 차례에 걸친 정정신고서 요구를 통해 철회시켰다.고려아연은 일단 금감원에 관련 사안에 대해 충분히 소명하고, 유상증자를 계획대로 진행한다는 방침이다."
  },
  {
    "id": 13,
    "title": "[트럼프 재집권] \"연준보다 내 직감이 나아\"…중앙은행 독립성 침해 우려",
    "preview": "유세 과정서 \"연준 업무 발언권 가져야\"…1기 때도 금리인하 공개 압박 과거 닉슨도 연준 압박 전례…1970년대 스태그플레이션 초래 평가도 이지헌 특파원 = 도널드 트럼프 전 미국 대통령이 '백악관 재입성'을 예약하",
    "url": "https://n.news.naver.com/mnews/article/001/0015030286",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030286.jpg?type=nf220_150",
    "date": "2024-11-06 19:01:02",
    "content": "유세 과정서 \"연준 업무 발언권 가져야\"…1기 때도 금리인하 공개 압박과거 닉슨도 연준 압박 전례…1970년대 스태그플레이션 초래 평가도미국 중앙은행 연준의 제롬 파월 의장[EPA 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 도널드 트럼프 전 미국 대통령이 '백악관 재입성'을 예약하면서 그의 집권 2기에 미국 중앙은행인 연방준비제도(Fed·연준)의 독립성이 흔들릴 수 있다는 우려가 월가 안팎에서 제기된다.트럼프 전 대통령은 선거 유세 과정에 연준 업무에 대해 \"발언할 권리가 내게 있다고 생각한다\"고 여러 차례에 걸쳐 말해 연준의 독립성 침해 우려를 사왔다.그는 8월 초 기자회견에서 \"대통령이 최소한 거기(연준)서 발언권을 가져야 한다고 생각한다\"라고 말했다.트럼프 전 대통령은 또 \"나는 많은 사례에서 내가 연준 사람들이나 의장보다 더 나은 직감을 가지고 있다고 생각한다\"고 말하기도 했다.전 세계 주요 국가들은 중앙은행의 독립성 보장을 원칙으로 하거나, 이를 관행으로 지키고 있다는 점에서 트럼프 전 대통령의 이 같은 발언은 곧바로 논란을 불러일으켰다.그는 1기 재임 기간에도 내내 자신이 임명한 제롬 파월 연준 의장을 향해 금리 인하를 공개적으로 압박하기도 했다.대통령이 연준 정책에 불만을 제기한 적은 종종 있지만 트럼프 전 대통령처럼 정치적 영향력으로부터 자유로운 독립기관인 연준을 공개적으로 압박하는 전례는 없었다는 게 대체적인 평가다.트럼프 전 대통령은 자신이 제롬 파월을 2017년 연준 의장으로 임명한 이후 지속해서 그가 정책 결정 시점을 제대로 잡지 못한다고 비판했으며 코로나19 팬데믹(대유행) 이후 금리 인상 캠페인 당시에도 소셜미디어에 연준의 결정에 동의하지 않는다는 글을 자주 게시했다.그는 지난달 블룸버그 인터뷰에서 재선되면 \"그(파월)가 옳은 일을 하고 있다고 생각될 경우\" 해고하지 않을 것이라고 말했으나 2026년 임기가 끝나는 그를 재임명하지는 않을 것이라고 밝힌 바 있다.그는 연준이 지난 9월 '빅컷'(0.50%포인트 금리인하)을 단행하자 '정치 행위'라고 강하게 비판하기도 했다.선거를 앞두고 이뤄진 금리 인하가 여당인 민주당의 대선후보 카멀라 해리스 부통령에게 유리한 방향으로 작용할 수 있다는 이유에서였다.JD 밴스 부통령 당선인 역시 트럼프 대통령 당선인의 중앙은행 금리정책 관여 발언을 지원사격한 바 있다.밴스 당선인은 지난 8월 트럼프 전 대통령의 '연준 발언권' 언급 후 CNN과의 인터뷰에서 \"너무 많은 관료가 너무 많은 중요한 결정을 내리고 있다\"며 \"만약 미국 국민들이 금리 정책을 좋아하지 않는다면 그 정책을 바꿀 수 있는 다른 사람을 선출해야 한다\"라고 말했다.그는 \"이 나라에서 민주적 토론에서 벗어날 수 있는 것은 없어야 한다\"라고 강조하기도 했다.연방 정부 활동의 최전선에서 통화정책으로 물가를 조절하는 연준의 역할이 안정적으로 담보되기 위해서는 철저한 독립성이 전제돼야 한다는 게 경제학자들의 일치된 견해다.정치권력이 통화정책에 관여하게 되면 선거 등을 앞두고 단기적인 경제 부양을 위해 금리를 낮출 유인이 커지게 되고, 이는 결국 높은 인플레이션으로 이어질 수 있기 때문이다.미국의 경우 인플레이션을 통제할 수 없게 되면 달러화의 기축통화 지위도 위협받게 된다.미국에서 정치권력이 연준에 금리를 낮추도록 압박한 사례는 1970년대까지 있었다.1971년 리처드 닉슨 당시 대통령이 선거를 앞두고 아서 번스 전 의장에게 통화완화 정책을 펼칠 것을 압박했다는 게 백악관 테이프 녹취를 연구한 학자들의 결론이었다.번스 전 의장의 통화완화 정책이 닉슨 대통령의 압박에 굴복한 탓이었는지는 확인되지 않았지만, 당시 인플레이션 환경 속에서 연준의 무책임한 완화 정책은 1970년대 스태그플레이션(경기침체 속 물가상승)의 계기가 됐다는 평가를 받고 있다.민주당 지지자인 폴 크루그먼 프린스턴대 명예교수는 뉴욕타임스(NYT) 칼럼에서 중앙은행이 독립성을 가져야 하는 이유에 대해 \"한 가지 답변은 베네수엘라 시나리오를 원하지 않는다는 것\"이라고 지적했다.그러면서 \"베네수엘라는 무책임한 정부가 부채를 지불하기 위해 통화발행에 의존했으며 이는 초인플레이션으로 이어질 수 있다. 이런 일이 발생하지 않을 것이라 말하지 말아야 한다\"라고 '경고'했다.pan@yna.co.kr"
  },
  {
    "id": 14,
    "title": "트럼프 당선에 요동치는 금융시장…'강달러'에 금리 인하 늦춰질듯",
    "preview": "'자국 중심주의자'인 도널드 트럼프 전 미국 대통령이 대선에서 승리하면서 금융시장이 요동치고 있다. 미 달러화 강세 등의 영향으로 국내 기준금리 인하에도 제동이 걸릴 수 있다는 우려가 나온다. 6일 국내 자금중개사",
    "url": "https://n.news.naver.com/mnews/article/088/0000913658",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/088/2024/11/06/913658.jpg?type=nf220_150",
    "date": "2024-11-06 19:00:13",
    "content": "6일 국내 증시 하락장 마감…2차전지 급락가상화폐 대장주 비트코인이 미 대선 당일 사상 처음 7만4천 달러선을 돌파했다. 미 가상화폐 거래소 코인베이스에 따르면 미 동부 시간 이날 오후 10시 10분 비트코인 1개당 가격은 24시간 전보다 8.97% 급등한 7만4천33달러를 나타냈다. 이날 급등은 미 대선 개표가 시작된 가운데 장 초반 친가상화폐 행보를 보여온 도널드 트럼프 전 대통령의 당선 가능성에 대한 기대가 반영된 것으로 보인다. 사진은 6일 오후 서울 서초구 빗썸라운지 강남점에 비트코인 실시간 거래 가격 현황판 모습. 연합뉴스'자국 중심주의자'인 도널드 트럼프 전 미국 대통령이 대선에서 승리하면서 금융시장이 요동치고 있다. 미 달러화 강세 등의 영향으로 국내 기준금리 인하에도 제동이 걸릴 수 있다는 우려가 나온다.6일 국내 자금중개사 서울외국환중개(SMB)에 따르면 미 달러화 대비 원화 환율 종가는 이날 오후 3시 30분 기준 1,396.2원으로 전날보다 17.6원 상승했다. 이날 오전 원·달러 환율은 1,374.0원으로 4.6원 하락 출발했으나 곧바로 상승세를 탔고, 장중 1,399.7원을 기록하기도 했다.트럼프 당선인 수혜자산으로 꼽히는 달러 가치가 오르자 아시아 통화 가치가 상대적으로 약세를 보인 것으로 풀이된다. 유로화, 엔화 등 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이날 오후 4시 기준 105.2로 전장 대비 1.78포인트(1.72%) 올라섰다.금융시장에선 '트럼프 2기 행정부'가 출범해 보호 무역주의와 최고 20% 보편 관세, 재정 지출 확대 등 공약이 현실화하면 인플레이션(물가 상승) 압력이 높아지고, 이에 기준금리 인하 속도가 느려지면서 달러 가치가 더 오를 수 있다는 관측이 나오고 있다.고관세 정책은 고환율과 함께 국내에서도 수입품을 중심으로 물가 상승을 자극할 가능성이 높다. 한국은행의 기준금리 인하가 미뤄질 수 있다는 해석이 나오는 이유다.달러 약세 등의 영향으로 지난달 외환보유액이 증가한 가운데 4일 서울 중구 을지로 하나은행 본점 위변조대응센터에서 직원이 달러화를 정리하고 있다. 이날 한국은행이 발표한 외환보유액 통계에 따르면 8월 말 기준 우리나라 외환보유액은 4천159억2천만달러로, 7월 말(4천135억1천만달러)보다 24억1천만달러 증가했다. 연합뉴스기획재정부는 7일 오전 최상목 경제부총리 겸 기재부 장관 주재로 실물경제·금융시장 관련 부처회의를 열어 대선 결과가 국내외 시장 경제에 미치는 영향을 점검하고 대응 계획을 마련할 계획이다. 한국은행도 이번 주 부총재 주재로 회의를 열 것으로 알려졌다.6일 국내 주식시장도 일제히 내리막 장세를 보였다. 한국거래소(KRX)에 따르면 이날 코스피 지수는 2,563.51로 전장 대비 13.37포인트(-0.52%) 하락 마감했다. 코스닥 지수도 전장보다 8.50p(-1.13%) 떨어진 743.31에 장을 마쳤다.특히 '해리스 수혜주'로 분류된 2차전지, 전기차 관련 종목에서 주가 하락세가 두드러졌다. LG에너지솔루션(-7.02%), POSCO홀딩스(-5.01%), LG화학(-5.12%), 삼성SDI(-5.98%), 포스코퓨처엠(-8.26%) 등 코스피 시장 2차전지 종목이 일제히 급락했고, 에코프로비엠(-8.63%), 에코프로(-7.61%) 등 코스닥 상장사 주가도 크게 빠졌다.양해정 DS투자증권 연구원은 \"주요 중앙은행이 금리를 내렸고, 글로벌 유동성 지표가 증가하고 있다. 미국 대통령 선거 이후에는 이러한 유동성 증가가 시장에 영향을 줄 것으로 예상된다. 불확실성으로 경제 활동이 지연된 만큼 경제지표도 다시 회복을 보일 것\"이라고 말했다.반면, 대표적인 트럼프 수혜자산인 비트코인은 거듭해 사상 최고가를 경신하고 있다. 비트코인 거래 가격은 1억원을 넘어섰다. 금값도 상승세를 이어갈 것으로 전망된다. 한국거래소 금시장에서 1㎏짜리 금 현물 1ｇ당 거래가는 12만4천260원으로 1천650원(1.35%) 오른 것으로 나타났다."
  },
  {
    "id": 15,
    "title": "\"나스닥 상장한다더니\"…증선위, 허위·과장 업체 檢 고발",
    "preview": "나스닥 상장을 추진한다면서 기업가치와 예상매출액 등을 근거 없이 부풀려 투자금을 유치한 허위·과장 업체가 금융당국에 적발됐다. 6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제18차 회의에서 A사와 최대주주,",
    "url": "https://n.news.naver.com/mnews/article/003/0012888751",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888751.jpg?type=nf220_150",
    "date": "2024-11-06 18:58:23",
    "content": "자본시장법상 부정거래행위 등 과징금\"해외시장 상장 국내와 달라…유의 필요\"[서울=뉴시스] 박은비 기자 = 나스닥 상장을 추진한다면서 기업가치와 예상매출액 등을 근거 없이 부풀려 투자금을 유치한 허위·과장 업체가 금융당국에 적발됐다.6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제18차 회의에서 A사와 최대주주, 대표이사를 자본시장법상 부정거래 행위, 증권신고서 제출 위반으로 검찰에 고발하고 과징금 부과 등 조치를 의결했다.A사는 해외 기업공개(IPO) 성공을 위해 상당한 자금을 국내에서 모집하는 과정에서 허위·과장 사실 유포, 중요사항 거짓 기재 등 부정거래 행위를 한 것으로 조사됐다. A사는 국내 비상장법인 B사가 나스닥 시장 상장을 위해 미국 현지에 설립한 형식상 법인으로 주된 사업은 국내에서 B사가 운영하고 있다.A사는 금융위에 증권신고서를 제출하지 않아 모집 활동을 할 수 없는데도 투자 유치를 위해 서울, 부산 소재 호텔 등에서 국내 투자자들을 대상으로 투자설명회와 로드쇼를 개최하기도 했다.또 국내 대형 증권사가 나스닥 공모에 투자할 것이라는 허위 사실과 기업가치, 예상매출액 등을 객관적인 근거 없이 부풀리는 등 과장된 내용의 보도자료를 언론에 배포한 사실이 발각됐다.아울러 상장 직전 무인가 투자중개업체로부터 원금 회수 가능성이 높은 조건부로 자금을 조달했는데도 기관투자자가 유상증자로 대규모 자금을 정상적으로 투자하는 것처럼 알려 유상증자 대금이 회사를 위해 사용되는 것처럼 보이게 한 것으로 드러났다.등록신고서 등 미국 증권거래위원회(SEC) 공시서류도 거짓이었다. 공모자금 대부분을 회사 주요 사업을 위해 사용할 것이라고 기재했지만 실제로는 기존 부채 또는 혐의자 지배회사 부채를 갚거나 일부 투자자 투자금을 반환하는데 사용한 것으로 파악됐다.투자자들은 상장 전 장외거래로 취득한 주식이 나스닥 시장에서 거래되기 위해서는 미국법에 따른 거래 제한 해소 절차를 거쳐야 하고 상당한 기간이 소요될 수 있기 때문에 주의할 필요가 있다.증선위 관계자는 \"해외 증시에 상장되는 회사는 기업의 재무상태, 경영실적과 중요사항 등을 해외 공시시스템에 공시해 국내에서 접한 정보의 내용과 실제 공시된 내용이 다를 수 있으므로 해외 공시자료를 직접 확인해 투자 여부를 결정할 필요가 있다\"고 설명했다.그러면서 \"비상장법인이 국내에서 증권신고서를 제출하지 않고 해외 상장시 고수익을 내세우며 투자자를 모집하는 경우 해당 법인이 추진한다는 사업의 실체 등을 면밀하게 살펴볼 필요가 있다\"고 덧붙였다.금융당국은 증권의 인수·주선 등 금융투자업자 업무와 관련해 사실과 다른 내용으로 투자자들을 현혹하는 방식의 불공정거래 사례가 다수 발견되고 있어 금융투자협회 등 금융투자업계와 대응방안을 공동 논의할 계획이다．"
  },
  {
    "id": 16,
    "title": "증선위, '특수관계자 주석 미기재' 비덴트 檢 고발 등 조치",
    "preview": "회계처리기준을 위반해 재무제표를 작성·공시한 코스닥 상장사 비덴트가 과징금과 함께 검찰에 통보됐다. 6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제19차 회의에서 비덴트에 대해 감사인 지정 3년, 시정 요구",
    "url": "https://n.news.naver.com/mnews/article/003/0012888746",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888746.jpg?type=nf220_150",
    "date": "2024-11-06 18:57:12",
    "content": "감사인 지정 3년, 해임 권고 상당과징금은 금융위에서 최종 결정[서울=뉴시스] 박은비 기자 = 회계처리기준을 위반해 재무제표를 작성·공시한 코스닥 상장사 비덴트가 과징금과 함께 검찰에 통보됐다.6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제19차 회의에서 비덴트에 대해 감사인 지정 3년, 시정 요구 조치를 의결했다. 전 담당 임원은 해임 권고와 함께 업무집행지시자는 검찰 고발을, 회사와 전 대표이사, 전 담당 임원은 검찰 통보가 이뤄졌다.회사와 회사 관계자에 대한 과징금 부과는 향후 금융위에서 최종 결정될 예정이다.비덴트는 지난 2021년부터 22년 3분기까지 업무집행지시자가 차명으로 보유한 주식을 매수하고, 업무집행지시자가 공동지배하는 회사와 자금·상거래를 했는데도 이를 특수관계자 거래 주석에 기재하지 않은 것으로 조사됐다.지난 2021년 특수관계자에 해당하는 A사에 대한 800억원 규모의 채무도 마찬가지로 특수관계자 거래 주석에 기입하지 않았다.회사는 2019년 10월 말 주식을 취득하는 과정에서 제3자가 해당 주식을 매입할 수 있는 콜옵션을 부여하고도 재무제표에 이를 파생상품부채로 계상하지 않은 잘못도 있다.한편 감사 절차를 소홀히 한 대현회계법인도 감사업무 제한 등 조치를 받았다. 한영회계법인과 회계법인 상지원은 동일이사 연속 감사업무 제한 규정 등 위반을 이유로 각각의 감사업무 제한 등 조치가 부여됐다．"
  },
  {
    "id": 17,
    "title": "ELS사태로 불어난 위험자산, 10년간 '족쇄'로[금융포커스]",
    "preview": "주요 은행이 홍콩항셍기업지수(H지수) 기반 주가연계증권(ELS) 판매로 4조원대 손실을 보면서 건전성 지표가 일제히 나빠진 것으로 나타났다. 수백억원대 금융사고까지 겹치면서 운영리스크 위험가중자산(RWA)이 반년 만",
    "url": "https://n.news.naver.com/mnews/article/018/0005878864",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/018/2024/11/06/5878864.jpg?type=nf220_150",
    "date": "2024-11-06 18:56:07",
    "content": "5대 은행 RWA 반년간 14조 증가운영리스크, 10년치 데이터 반영금감원에 \"3년으로 줄여달라\"[이데일리 김나경 기자] 주요 은행이 홍콩항셍기업지수(H지수) 기반 주가연계증권(ELS) 판매로 4조원대 손실을 보면서 건전성 지표가 일제히 나빠진 것으로 나타났다. 수백억원대 금융사고까지 겹치면서 운영리스크 위험가중자산(RWA)이 반년 만에 14조원 넘게 늘어났기 때문이다. 금융지주가 자본비율 확충을 통한 밸류업에 박차를 가하는 가운데 핵심 계열사인 은행의 운영리스크가 커지면 악영향이 불가피하다.[이데일리 김정훈 기자]6일 금융권에 따르면 지난 10월 말까지 5대 은행(KB국민·신한·하나·우리·NH농협)의 H지수 ELS 판매에 따른 손실금액은 4조 2545억원으로 집계됐다. 5대 은행의 올 11~12월 만기도래액은 3395억원으로 H지수가 5500이하일 경우 약 800억 추가 손실이 발생한다. 이에 따른 은행 손실은 각 분기 영업외손실로 반영된다.문제는 당기순이익 감소에서 끝나는 것이 아니라 최장 10년까지 은행 건전성에 악영향을 줄 수 있다는 점이다.은행업감독업무시행세칙에 따르면 은행은 운영리스크를 산정할 때 과거 10년간 손실데이터를 가지고 규제자본을 산출한다. ELS 판매로 손실을 본 은행들은 향후 10년간 리스크 위험가중자산을 산정할 때 이번 손실을 반영해야 한다.운영 리스크는 부적절하거나 잘못된 내부 절차, 외부 사건으로 발생할 수 있는 손실 위험이다. H지수 ELS 불완전판매로 각 은행이 내야 하는 벌금, 분쟁절차에서 발생하는 사적합의금·징벌적 손해배상금까지도 포함된다.실제 은행들이 올 상반기 역대급 당기순이익을 냈지만 운영 리스크 위험가중자산은 14조원 넘게 늘었다. ELS 판매금액이 가장 많은 KB국민은행은 올 상반기 운영위험가중자산이 21조 8444억원으로 전년 말(14조 6844억원) 대비 7조1600억원 늘었다.ELS 판매금액이 2조원대인 신한, 하나은행은 같은 기간 1조 5648억원, 1조 3936억원 증가했다. 농협은행은 3조 5597억원, ELS판매금액이 가장 작은 우리은행은 5509억원 늘었다. 위험가중자산 증가는 자본비율 하락으로 이어진다. 보통주자본비율은 은행 보통주 주주지분을 위험가중자산으로 나눈 값으로 이 비율이 높을수록 재무건전성이 높다는 의미다.올해 은행들이 장사를 잘했음에도 보통주자본비율은 하락했다. 국민은행이 지난해 말 14.91%에서 올 상반기 14.71%로, 신한은행은 14.62%에서 14.59%로 하락했다. 하나은행은 16.06%에서 15.31%로 떨어져 하락폭이 가장 컸다. 우리은행은 13.17%에서 13.28%로, 농협은행은 15.43%에서 15.85%로 개선됐다.다만 금융사고 발생에 따른 운영리스크도 반영해야 하는 점을 고려할 때 수백억원대 대출 사고가 잇따라 발생한 우리·농협은행 또한 운영리스크에서 자유롭지 않다.이런 상황에 은행장들은 지난 6월 이복현 금융감독원장과의 간담회에서 손실요소 반영 기간을 3년으로 줄여달라고 건의했다. 감독업무시행세칙에 따르면 은행이 감독원장과 협의할 시 손실데이터 관측기간을 5년으로 줄일 수 있다. 또한 최소 3년 이상 손실요소로 반영하고 관련 재발 방지대책을 수립·이행하면 금감원장의 승인을 받아 4년째부터는 반영하지 않을 수 있다.금융당국 관계자는 “과거 10년간의 손실을 운영위험가중자산을 계산할 때 반영한다”며 “각 은행이 규제에 맞게 충실히 반영해야 한다”고 강조했다. 운영리스크를 줄이려는 은행권에서는 ELS 손실 사태, 부당대출 사고 등을 막기 위해 내부통제를 강화한다는 방침이다.시중은행 관계자는 “금융사고 등으로 운영리스크가 10년 동안 계속 반영하면 보통주자본비율에 일정 부분 악영향이 있다”며 “반영기간 단축을 위해 내부통제를 강화할 수밖에 없다”고 말했다. 다른 시중은행 관계자는 “각 부서와 영업점 운영리스크 관리자 화상교육을 정기적으로 시행하고 있다”며 “운영리스크 관리 우수영업점에 포상제도를 운영 중이다. 전사적으로 내부통제를 강화하고 있다”고 전했다."
  },
  {
    "id": 18,
    "title": "트럼프 당선에 2년 최고 환율…17.6원 뛴 1396.2원",
    "preview": "미국 대선에서 도널드 트럼프 전 대통령의 당선이 확실시 된 6일 원·달러 환율은 2년 만에 최고 수준까지 뛰었다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 17.6원 오른 1396.2원을 기록했다. 미",
    "url": "https://n.news.naver.com/mnews/article/029/0002914031",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914031.jpg?type=nf220_150",
    "date": "2024-11-06 18:45:11",
    "content": "미국 대선에서 도널드 트럼프 전 대통령의 당선이 확실시 된 6일 원·달러 환율은 2년 만에 최고 수준까지 뛰었다.이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 17.6원 오른 1396.2원을 기록했다.미 연방준비제도(Fed·연준)가 긴축 기조를 강화하면서 달러가 초강세를 보였던 지난 2022년 11월 7일(오후 3시 30분 종가 기준·1401.2원) 이후 가장 높았다. 이날 환율은 4.6원 내린 1374.0원으로 출발했으나 곧바로 방향을 바꿔서 상승했다.오후 12시 2분에는 전날보다 21.1원 오른 1399.7원까지 치솟았다가 원화 가치 하락을 막아내는 수출업체 네고 물량과 더불어 당국의 미세 조정으로 추정되는 주문 영향에 1400원을 넘지는 않았다.민경원 우리은행 연구원은 \"1400원선에서 수출업체 네고 물량이 나오면서 상단이 막혔다\"면서 \"1400원이 심리적 저항선인 만큼 당국의 미세 조정·시장 안정화 조치 등이 나올 수는 있다\"고 말했다.이날 장중 환율 변동 폭은 25.7원에 달했다. 지난 2022년 11월 11일(37.40원) 이후 변동 폭이 가장 컸다.한편 트럼프 전 대통령은 6일 오전(미국 현지시간) 플로리다 팜비치 컨벤션센터에서 선거 승리를 선언했다. 그는 \"여러분의 제45대, 그리고 제47대 대통령으로 당선되는 영광을 누리게 해준 미국민에 감사하고 싶다\"고 말했다.주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이날 오후 3시 30분 전날보다 1.21% 오른 105.154를 기록했다.엔화도 약세를 보이며 엔·달러 환율은 전날 종가보다 1.12% 오른 154.021엔에 거래됐다.같은 시각 원·엔 재정환율은 100엔당 906.56원을 기록했다. 전날 오후 3시 30분 기준가(905.10원)보다 1.46원 올랐다.이날 국내 증시는 도널드 트럼프 공화당 후보의 승리가 확실시되면서 하락 마감했다. 코스피 지수는 전일 대비 13.37포인트(0.52%) 내린 2563.51에 장을 마쳤다. 코스닥도 8.5포인트(1.13%) 하락한 743.31로 마감했다.연힙뉴스"
  },
  {
    "id": 19,
    "title": "농협銀, 우수 농식품기업상 시상",
    "preview": "농협은행은 지난 5일 ‘제11회 자랑스런 농식품기업상’ 시상식(사진)을 열었다. 자랑스런 농식품기업상은 농협은행과 거래하는 전국 농식품기업 중 경영성과와 성장잠재력 등이 높다고 평가받는 기업에 주는 상이다.",
    "url": "https://n.news.naver.com/mnews/article/015/0005053984",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053984.jpg?type=nf220_150",
    "date": "2024-11-06 18:30:19",
    "content": "농협은행은 지난 5일 ‘제11회 자랑스런 농식품기업상’ 시상식(사진)을 열었다. 자랑스런 농식품기업상은 농협은행과 거래하는 전국 농식품기업 중 경영성과와 성장잠재력 등이 높다고 평가받는 기업에 주는 상이다."
  },
  {
    "id": 20,
    "title": "'1달러=1400원' 뉴노멀 현실로…한은 추가 금리인하 시점 불확실 [2024 美대선 트럼프 승리]",
    "preview": "미국 대선에서 도널드 트럼프 전 대통령이 당선되면서 한국은행이 암초를 맞게 됐다. 미국의 재정적자 확대로 인플레이션 압력이 커지면서 '강달러'가 탄력을 받을 것으로 전망되는 때문이다. 특히 원·달러 환율이 1400원",
    "url": "https://n.news.naver.com/mnews/article/014/0005264245",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/06/5264245.jpg?type=nf220_150",
    "date": "2024-11-06 18:29:14",
    "content": "강달러 가속화 1400원 넘을듯미국 대선에서 도널드 트럼프 전 대통령이 당선되면서 한국은행이 암초를 맞게 됐다. 미국의 재정적자 확대로 인플레이션 압력이 커지면서 '강달러'가 탄력을 받을 것으로 전망되는 때문이다.특히 원·달러 환율이 1400원을 넘어 고공행진할 가능성이 제기되는 등 외환시장 변동성이 커 한은의 추가 금리 인하 시점이 매우 불확실해졌다는 평가다.6일 서울 외환시장에서 원·달러 환율은 전일보다 17.6원 오른 1396.2원(오후 3시30분 기준)을 기록했다. 원·달러 환율은 4.6원 내린 1374.0원에 개장했으나 장중 25원 넘게 뛰면서 1399.7원까지 오르기도 했다. 미국 대선 개표에서 트럼프 전 대통령이 카멀라 해리스 부통령을 앞서자 달러 강세가 나타난 결과다.트럼프 재집권은 대규모 관세 부과, 확장 재정정책 등으로 인플레이션을 자극해 추가 금리 인하를 지연시킬 가능성이 크다. 이에 달러화 강세가 힘을 얻으면서 원·달러 환율이 상승할 것이란 분석이 지배적이다. 시장에서는 환율이 심리적 저항선인 달러당 1400원을 넘어설 수 있다는 분석이 나온다. 이날 외환시장에서는 환율이 너무 빠른 속도로 움직이면서 당국 개입으로 심리적 저항선을 뚫지는 못했으나 향후 강달러 가속화로 1400원 돌파가 시간문제라는 견해가 나온다. 원·달러 환율이 1400원을 기록한 건 지난 4월 16월이 마지막이다.박형중 우리은행 이코노미스트는 \"트럼프 당선으로 환율이 지금보다 더 높은 수준에서 고착화될 가능성이 높다\"고 내다봤다. 이택근 현대경제연구원 연구위원도 \"트럼프 당선 시 변동성이 커지며 단기적으로 1400원대를 돌파할 수 있다\"고 전했다.트럼프 리스크에 국내 금리 경로도 꼬이게 됐다. 한은은 지난달 금융통화위원회에서 기준금리를 0.25%p 내리며 내수 부양에 나섰다. 트럼프 집권 이후 관세인상이 이뤄질 경우 우리나라의 국내총생산(GDP)도 1.0% 하락할 전망이어서 인하 필요성은 더 커진다. 그러나 한은이 추가로 금리를 더 낮출 경우 원화 약세가 심화되며 외화자금이 달러로 향할 가능성이 커진다. 이달 28일로 예정된 금융통화위원회에서 금리인하는 사실상 물 건너갔고, 내년 추가 인하 시기도 늦춰질 것이라는 분석이 나온다."
  },
  {
    "id": 21,
    "title": "케이뱅크, 아동학대예방 캠페인",
    "preview": "최우형 케이뱅크 행장(사진)은 6일 긍정양육 문화 확산을 위한 ‘아동학대 예방 릴레이 캠페인’에 동참했다. 아동학대에 대한 경각심을 높이기 위해 보건복지부와 아동권리보장원 주관으로 지난 5월 시작된 캠페인이다.",
    "url": "https://n.news.naver.com/mnews/article/015/0005053982",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053982.jpg?type=nf220_150",
    "date": "2024-11-06 18:29:13",
    "content": "최우형 케이뱅크 행장(사진)은 6일 긍정양육 문화 확산을 위한 ‘아동학대 예방 릴레이 캠페인’에 동참했다. 아동학대에 대한 경각심을 높이기 위해 보건복지부와 아동권리보장원 주관으로 지난 5월 시작된 캠페인이다."
  },
  {
    "id": 22,
    "title": "\"꿈의 2억 시대 열리나\"…비트코인, 역대 최고가 썼다",
    "preview": "비트코인 가격이 사상 처음으로 7만5000달러를 돌파하며 최고가 기록을 새로 썼다. 친(親)암호화폐 성향인 도널드 트럼프 전 대통령의 제47대 미국 대선 승리가 유력한 것으로 알려지자 비트코인 가격도 급등한 것으로",
    "url": "https://n.news.naver.com/mnews/article/015/0005053981",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053981.jpg?type=nf220_150",
    "date": "2024-11-06 18:28:22",
    "content": "비트코인 '환호'…역대 최고가 썼다사상 첫 7만5000달러 돌파사진=REUTERS비트코인 가격이 사상 처음으로 7만5000달러를 돌파하며 최고가 기록을 새로 썼다. 친(親)암호화폐 성향인 도널드 트럼프 전 대통령의 제47대 미국 대선 승리가 유력한 것으로 알려지자 비트코인 가격도 급등한 것으로 분석된다.6일 코인마켓캡에 따르면 비트코인은 한국시간으로 오후 3시20분 기준 7만5175달러에 거래됐다. 24시간 전보다 9.6% 뛰었다. 비트코인 가격은 지난 3월 13일 세운 역대 최고가(7만3800달러)를 훌쩍 넘어 이날 7만5000달러마저 돌파했다. 같은 시각 시가총액 2위 암호화폐 이더리움도 24시간 전보다 7.21% 상승한 2599달러에 거래됐다.비트코인 가격이 급등한 이유는 암호화폐에 우호적 행보를 보여온 트럼프 전 대통령의 당선 가능성이 유력한 것으로 전해지면서다. 이날 오전 9시까지 6만9000달러대에 머물던 비트코인 가격은 오전 9시25분께 7만달러를 넘어선 후 상승 곡선을 그렸다. 암호화폐 전문 베팅 사이트 ‘폴리마켓’에서는 트럼프 전 대통령의 당선 가능성이 99%까지 치솟았다. 민주당 후보인 카멀라 해리스 부통령은 1%에 그쳤다.트럼프 전 대통령은 비트코인 등 암호화폐 시장을 활성화하기 위한 구체적 공약을 제시하며 시장 기대감을 키우고 있다. 그는 올해 7월 ‘비트코인 2024 콘퍼런스’에 참석해 “미국 정부가 갖고 있거나 미래에 취득할 비트코인을 100% 전량 보유하는 일이 행정부 정책이 될 것”이라고 말했다. 원유처럼 전략적 자산으로 비트코인을 비축하겠다는 구상이다. 또 그는 미국을 암호화폐산업 선도 국가로 만들겠다고 주장했다.한편 국내 1위 암호화폐 거래소 업비트에서 비트코인은 이날 오후 3시20분께 1억381만원에 거래됐다.3월 14일 기록한 역대 최고가(1억500만원)에 살짝 못 미쳤다."
  },
  {
    "id": 23,
    "title": "BNK경남은행, 토스와 전략적 사업제휴 협약",
    "preview": "BNK경남은행이 대출상품 공동 개발 및 제휴 채널 활성화를 위해 글로벌 100대 유니콘 기업인 토스와 협력을 강화하고 있다. BNK경남은행은 6일 글로벌 100대 유니콘 기업인 토스(㈜비바리퍼블리카)와 사회초년생을",
    "url": "https://n.news.naver.com/mnews/article/003/0012888669",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888669.jpg?type=nf220_150",
    "date": "2024-11-06 18:22:08",
    "content": "사회초년생 신용대출 공동 상품 출시 등 협력향후 개인사업자·전문직군 대출상품까지 확대[창원=뉴시스] BNK경남은행 예경탁(왼쪽) 은행장과 토스 이승건 대표가 6일 서울 강남구 역삼동 토스 본사에서 ‘사회초년생을 위한 신용대출 상품 출시 등 전략적 사업제휴 협약’을 체결하고 있다.(사진=BNK경남은행 제공) 2024.11.06. photo@newsis.com[창원=뉴시스]홍정명 기자 = BNK경남은행이 대출상품 공동 개발 및 제휴 채널 활성화를 위해 글로벌 100대 유니콘 기업인 토스와 협력을 강화하고 있다.BNK경남은행은 6일  글로벌 100대 유니콘 기업인 토스(㈜비바리퍼블리카)와 사회초년생을 위한 신용대출 공동 상품 출시 등 전략적 사업제휴 협약을 체결했다고 밝혔다.서울 강남구 역삼동 토스 본사에서 진행한 협약식에는 예경탁 은행장과 이승건 대표가 참석해 서명했다.사회초년생을 위한 신용대출 상품은 대안평가정보인 토스스코어를 이용한 토스 전용 대출 상품이다.또 비대면대출 신청 절차를 개선해 추가 앱 설치나 별도 회원가입 없이 바로 대출 신청을 할 수 있는 편의성을 제공한다.향후에는 사회초년생 대상 대출 상품뿐만 아니라 개인사업자, 전문직군도 이용할 수 있는 대출 상품을 토스 '대출 받기' 서비스에 추가로 제공할 계획이다.예경탁 은행장은 \"디지털금융을 강화하기 위해 국내 유일 글로벌 100대 유니콘 기업인 토스와 전략적 사업제휴 협약을 맺고 협력하게 됐다\"면서 \"BNK경남은행과 토스가 갖고 있는 디지털 기술을 잘 활용한다면 고객들에게 편리한 금융서비스를 손쉽게 제공할 수 있을 것\"이라고 했다.그러면서 \"향후 출시할 토스 전용 신용대출 상품이 전세자금 등 자금 수요가 많으나 정보력이 부족하고 신용 등급이 낮은 사회초년생들에게 많은 도움을 줄 수 있을 것으로 기대된다\"고 말했다.이승건 대표는 \"누구에게나 편리하고 평등한 금융을 만든다는 미션을 가진 토스와 상생 금융을 지향하는 BNK경남은행이 만나 협력한다는 점에서 의미가 있다\"면서 \"이번 협약으로 사회초년생뿐만 아니라 더 다양한 금융소비자 계층을 위한 사업을 펼칠 수 있을 것으로 기대한다\"고 전했다.BNK경남은행은 토스와 협업을 통해 토스앱(App) '대출 받기' 서비스에서 BNK모바일신용대출, BNK모바일신용대출 플러스, 따뜻한햇살론뱅크를 판매하고 있다."
  },
  {
    "id": 24,
    "title": "나스닥 상장한다며 허위·과장 홍보한 업체…증선위 검찰 고발",
    "preview": "미국 나스닥(NASDAQ) 시장 상장을 위해 국내에서 허위·과장된 홍보를 하며 국내 투자자의 자금을 유치한 업체와 해당 업체 경영진이 금융당국에 적발됐다. 금융위원회 증권선물위원회는 6일 제18차 회의에서 미국 나스",
    "url": "https://n.news.naver.com/mnews/article/001/0015030222",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030222.jpg?type=nf220_150",
    "date": "2024-11-06 18:20:39",
    "content": "금융위원회[금융위원회 제공](서울=연합뉴스) 채새롬 기자 = 미국 나스닥(NASDAQ) 시장 상장을 위해 국내에서 허위·과장된 홍보를 하며 국내 투자자의 자금을 유치한 업체와 해당 업체 경영진이 금융당국에 적발됐다.금융위원회 증권선물위원회는 6일 제18차 회의에서 미국 나스닥 3개 시장 중 최하위 등급인 캐피탈마켓 상장사인 A사에 대해 자본시장법에서 금지하는 부정거래 행위 및 증권신고서 제출 의무 위반으로 검찰 고발, 과징금 부과 조치를 의결했다고 밝혔다.당국 조사 결과 A사는 국내 대형 증권사가 나스닥 공모에 투자할 예정이라는 허위 사실을 담고, 기업가치·예상매출액을 부풀려 과장된 내용의 보도자료를 언론에 배포했다.해당 증권사는 투자 참여를 검토한 사실이 없어 정정 보도를 요청했으나 A사 측은 시정하지 않았다.A사는 또 상장 직전 무인가 투자중개업체로부터 원금이 회수될 가능성이 높은 조건부로 자금을 조달했음에도 기관투자자가 유상증자로 대규모 자금을 투자하는 것처럼 적극적으로 홍보했다.A사는 미국 증권거래위원회(SEC) 공시서류에는 공모자금 대부분을 회사 주요 사업을 위해 사용할 것이라고 기재했지만, 실제로는 기존 부채를 상환하거나 투자자의 투자금을 반환하는 데 사용했다.금융위원회에 증권신고서를 제출하지 않으면 모집 활동을 할 수 없지만, A사는 투자 유치를 위해 국내에서 투자자를 대상으로 투자 설명회, 로드쇼를 개최하는 등 A사 주식 취득 청약을 권유하기도 했다.나스닥 상장 전 국내에서 비상장 주식을 매수한 투자자들은 상장 이후 국내 증권사의 해외주식 거래계좌로 장내매매가 가능한 주식을 입고받기까지 상당한 시간이 걸렸고, 주가 변동에 따른 투자 손실을 본 것으로 나타났다.금융당국은 \"나스닥 상장 전에 장외거래로 취득한 주식은 상장 즉시 장내거래가 어려울 수 있다는 점을 주의해야 한다\"며 \"나스닥시장은 상장기준을 차등화해 세 가지 등급으로 운영하고 있다는 점도 유의해야 한다\"고 당부했다.나스닥시장에는 글로벌 셀렉트 마켓, 글로벌 마켓, 캐피탈 마켓의 세 가지 등급이 있다. 캐피탈 마켓은 상대적으로 규모가 작은 기업이 자본 조달을 목적으로 상장하는 시장으로 자기자본이 적거나 순이익이 낮은 기업도 상장할 수 있다.srchae@yna.co.kr"
  },
  {
    "id": 25,
    "title": "[코인뉴스] 트럼프 당선 유력에 비트코인 '사상 최고가'...도지코인 '들썩'",
    "preview": "5일(현지시간) 치러진 미국 대통령 선거에서 도널드 트럼프 전 대통령의 당선이 유력한 가운데 비트코인이 사상 처음으로 7만5000달러선을 돌파했다. 글로벌 가상자산 시황 플랫폼 코인마켓캡 오후 5시56분 기준 비트코",
    "url": "https://n.news.naver.com/mnews/article/119/0002889963",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/119/2024/11/06/2889963.jpg?type=nf220_150",
    "date": "2024-11-06 18:15:10",
    "content": "트럼프 당선 유력에 7만5000 달러 선 돌파머스크 최애 '도지코인'도 한 때 26% 상승세\"내년 1월 취임 시 규제 완화 기대감에 상승 랠리 지속\"AI 이미지[데일리안 = 황지현 기자] 5일(현지시간) 치러진 미국 대통령 선거에서 도널드 트럼프 전 대통령의 당선이 유력한 가운데 비트코인이 사상 처음으로 7만5000달러선을 돌파했다.글로벌 가상자산 시황 플랫폼 코인마켓캡 오후 5시56분 기준 비트코인은 전날보다 6.49% 상승한 7만3361 달러에 거래되고 있다. 비트코인은 오후 3시25분께 7만5318 달러까지 치솟으며 최고가를 경신했다.이날 비트코인 급등은 대선 개표가 진행되면서 주요 경합 주에서 공화당 후보인 트럼프 전 대통령이 민주당의 카멀라 해리스 부통령보다 우위를 달리는 상황이 반영된 것으로 풀이된다.트럼프 전 대통령은 이번 대선 유세 기간 가상자산에 친화적인 입장을 여러 차례 표명했다. 지난 7월 테네시주 내슈빌에서 열린 '비트코인 2024 콘퍼런스'에서는 \"미국이 지구의 가상자산 수도이자 세계의 비트코인 슈퍼파워가 되도록 하겠다\"며 \"친(親)비트코인 대통령\"이 되겠다고 밝혔다.또한 국가 전략 자산준비 자산으로 비트코인을 비축하고, 미국 정부 보유 20만3650 BTC(약 149억 달러·20조7825억원)를 매도하지 않겠다고 강조했다. 취임 첫날에는 가상자산에 대한 강한 규제로 비판 받아온 게리 겐슬러 미국 증권거래위원회(SEC) 위원장도 해임하겠다고 했다.가상자산 은행 시그넘(Sygnum)은 \"내년 1월 새 대통령이 취임하면 미국에서 긍정적인 규제와 입법적 발전이 예상돼 상승이 계속될 것\"이라며 \"시장이 트럼프를 선호하는 만큼 그의 상승에서는 더욱 강한 랠리가 올 것\"이라고 분석했다.도지코인(DOGE)도 트럼프 전 대통령 당선 기대감에 26% 상승세를 보였다. 도지코인은 트럼프 전 대통령을 적극 지지하고 있는 일론 머스크 테슬라 최고경영자(CEO)가 자주 거론하는 가상자산이다."
  },
  {
    "id": 26,
    "title": "KB국민은행, 둔촌주공 잔금대출 시작…3000억원 한도",
    "preview": "KB국민은행은 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출을 시작한다. 잔금대출 한도는 최대 3000억원이다. KB국민은행에 이어 신한·우리·NH농협은행도 잇달아 대출을 검토하는 것으로 전해졌다. 6일 금융권에",
    "url": "https://n.news.naver.com/mnews/article/366/0001030110",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/366/2024/11/06/1030110.jpg?type=nf220_150",
    "date": "2024-11-06 18:14:12",
    "content": "지난 17일 서울 강동구 올림픽파크포레온의 모습. /뉴스1KB국민은행은 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출을 시작한다. 잔금대출 한도는 최대 3000억원이다. KB국민은행에 이어 신한·우리·NH농협은행도 잇달아 대출을 검토하는 것으로 전해졌다.6일 금융권에 따르면 KB국민은행은 전날 올림픽파크포레온 입주 예정자를 대상으로 잔금대출 취급을 시작한다는 연 4.8% 수준(5년 고정형 기준)의 잔금대출을 시작한다는 안내문을 발송했다. 주택담보대출비율(LTV) 70% 범위 안에서 차주별 총부채원리금상환비율(DSR) 40%다. 집값의 70% 이내에서 원리금이 연소득의 40% 이하인 수준에서만 대출을 내줄 수 있다. 잔금대출 한도는 3000억원이다.잔금대출은 신규 주택 분양자가 금융사에서 집단으로 받는 주택담보대출이다. 통상 수분양자는 주택을 분양받고 중도금대출을 여러 차례 갚으면서 마지막에 잔금대출로 상환하는 방식으로 분양대금을 치른다.우리은행은 다음주부터 잔금대출 취급을 준비 중이며 금리는 4%대 후반~5%대 초반에서 결정될 것으로 보인다. 신한은행과 NH농협은행도 대출 시작 여부를 검토 중이다."
  },
  {
    "id": 27,
    "title": "\"AI 활용, 분석하기 좋게 데이터 정제하는게 핵심\" [서경 금융전략포럼]",
    "preview": "“효과적으로 인공지능(AI)을 활용하기 위해서는 데이터가 흐르는 일종의 ‘파이프라인’을 설계하고 구축하는 ‘데이터 엔지니어링’ 능력을 강화해야 합니다.” 이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라",
    "url": "https://n.news.naver.com/mnews/article/011/0004412034",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412034.jpg?type=nf220_150",
    "date": "2024-11-06 18:10:11",
    "content": "이재원 EY한영 파트너 주제강연다양한 정보 활용체계 갖춰야시스템만큼 인적 투자도 중요이재원 EY한영 금융사업부문 파트너가 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 '변혁의 시대, 한국금융의 당면 과제'를 주제로 강연하고 있다. 권욱 기자[서울경제]“효과적으로 인공지능(AI)을 활용하기 위해서는 데이터가 흐르는 일종의 ‘파이프라인’을 설계하고 구축하는 ‘데이터 엔지니어링’ 능력을 강화해야 합니다.”이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 이같이 강조했다. 글로벌 금융사들이 경쟁적으로 AI를 도입하고 있지만 앞으로는 AI가 잘 읽고 이해할 수 있도록 데이터를 확보·정제하는 능력이 진정한 혁신의 ‘열쇠’가 될 것이라는 의미다.이 파트너는 “국내 금융권은 분석에 적합하거나 AI 솔루션을 적용할 수 있는 형태로 데이터를 수집·가공·적재하지 못하고 있다”며 “데이터 엔지니어링을 강화해 다양한 내·외부 데이터를 유연하게 결합·활용할 수 있는 체계를 갖추는 것이 시급하다”고 지적했다. “데이터 엔지니어링을 통해 데이터 분석, 머신러닝 모델 구현 등을 원활히 할 수 있는 환경을 조성하는 일이 중요하다”는 것이다.데이터 엔지니어링 역량을 강화하려면 시스템에 대한 투자뿐만 아니라 ‘사람’에 대한 투자도 병행해야 한다고 강조했다. 그는 “재택근무를 선호하는 엔지니어는 더 높은 연봉을 제시해도 재택근무가 불가능한 회사에 입사하는 것을 거절하는 경우가 많다”며 “유능한 인력을 확보·유지·관리하기 위해서는 보수적인 금융사들의 조직 문화를 혁신해야 한다”고 강조했다."
  },
  {
    "id": 28,
    "title": "'中企 신용대출' 금융권 새 먹거리 되나",
    "preview": "중소기업을 대상으로 한 신용대출이 금융권의 새 경쟁 분야가 될 수 있다는 연구결과가 나왔다. 중소기업·소상공인 특화를 내세운 제4 인터넷전문은행 인가를 앞두고 중소기업 신용대출 시장이 새로운 경쟁 분야가 될 수 있다",
    "url": "https://n.news.naver.com/mnews/article/014/0005264195",
    "imgUrl": null,
    "date": "2024-11-06 18:07:21",
    "content": "금융위, 산업 경쟁도 평가 공개중소기업·소상공인 특화 감안제4인뱅 시장 진입 기대감 높여중소기업을 대상으로 한 신용대출이 금융권의 새 경쟁 분야가 될 수 있다는 연구결과가 나왔다. 중소기업·소상공인 특화를 내세운 제4 인터넷전문은행 인가를 앞두고 중소기업 신용대출 시장이 새로운 경쟁 분야가 될 수 있다는 기대가 나온다.금융위원회는 지난 5일 정부서울청사에서 '제3기 금융산업 경쟁도 평가위원회'를 열고, 한국금융연구원의 연구용역 결과를 토대로 중소기업·개인신용대출 시장의 경쟁도를 평가하고, 지역별 금융공급 관련 경쟁 현황에 대해 논의했다고 6일 밝혔다.금융위는 2018년부터 금융산업 내 경쟁과 혁신을 촉진하기 위해 금융산업 경쟁도 평가를 실행하고 있다.금융연구원은 연구용역에서 \"중소기업 대출 시장(은행·비은행)이 주로 담보·보증 대출에 집중돼 있어 '중소기업 신용대출' 시장이 금융권의 새로운 경쟁 분야가 될 수 있다\"면서 \"중소기업 신용대출을 확대하기 위한 정책적 지원이 필요하다\"고 제언했다.금융연구원은 점유율 상위 3개 사업자의 점유율 합이 75% 이상일 경우 '시장지배적 사업자'가 존재하고, 전체 시장 참여자의 점유율 제곱의 합이 1500 이상일 경우 '집중된 시장'으로 판단했다.이를 토대로 2019년 3월부터 지난해 12월까지 은행·비은행권의 중소기업대출 시장을 평가한 결과 은행 중소기업 담보대출 시장은 지배적 사업자가 존재하지 않고, 경쟁이 집중되지 않은 것으로 나타났다.반면, 중소기업 신용대출 시장은 경쟁 압력이 하락했다. 특히 상호금융·저축은행 등 비은행 중소기업 대출 시장의 시장 경쟁도가 대체로 떨어지고 있는 것으로 분석됐다.개인 신용대출 시장은 은행과 비은행 모두 시장 지배적 사업자가 존재하지 않는 것으로 분석됐다. 금융연구원은 \"은행의 경우 신규 플레이어인 인터넷전문은행이 경쟁력 있는 가격(금리)를 제시해 경쟁을 촉진한 결과일 가능성이 있다\"고 설명했다.지역별 금융공급 현황 연구 결과 수도권을 제외한 지방은 금융수요에 비해 전체 예금취급기관(은행·저축은행·상호금융)의 금융공급 규모가 상대적으로 부족한 것으로 평가됐다.은행과 저축은행·새마을금고의 지방에 대한 여신 취급 규모가 수도권에 비해 부족한 것으로 지적됐다."
  },
  {
    "id": 29,
    "title": "둔촌주공 대출길 연 국민銀 \"한도는 3000억원\"",
    "preview": "KB국민은행 서울 강동구 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출 한도를 최대 3000억원으로 제한하고, 잔금대출에 나선다. 연말까지 가계대출 총량 관리를 위해 잔금대출 규모를 제한한 것으로 보인다. 6일",
    "url": "https://n.news.naver.com/mnews/article/014/0005264194",
    "imgUrl": null,
    "date": "2024-11-06 18:07:19",
    "content": "KB국민은행 서울 강동구 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출 한도를 최대 3000억원으로 제한하고, 잔금대출에 나선다. 연말까지 가계대출 총량 관리를 위해 잔금대출 규모를 제한한 것으로 보인다.6일 금융권에 따르면 KB국민은행은 둔촌주공 입주 예정자에 연 4.8% 수준(5년 고정형 기준)의 잔금대출을 시작한다는 안내문을 발송했다.잔금대출은 신규 주택 분양자가 금융사에서 집단으로 받는 일종의 주택담보대출이다. 통상 수분양자는 주택을 분양받고 중도금대출을 수차례 갚으면서 마지막에 잔금대출로 상환하는 방식으로 분양대금을 치른다.대출 한도는 담보인정비율(LTV) 70% 범위 안에서 차주별 총부채원리금상환비율(DSR) 40%를 적용한다. 집값의 70% 이내에서 원리금이 연 소득의 40% 이하인 수준에서만 대출을 내주는 것이다.국내 최대 시중은행인 KB국민은행이 잔금대출 규모를 최대 3000억원으로 한정하면서 대출의 문은 좁아질 전망이다. 차주 1인당 대출액을 평균 3억원으로 계산해도 최대 1000명만 KB국민은행에서 잔금대출을 받을 수 있다.KB국민은행이 설정한 잔금대출 금리(연 4.8%)도 최근 둔촌주공에 잔금대출을 결정한 광주의 지역 단위농협(연 4.2%)보다 높다. KB국민은행도 연말까지 금융당국의 가계대출 총량 관리 기조를 지켜야하기 때문에 보다 낮은 금리를 제시하는 은행으로 쏠림현상을 막기 위한 결정으로 분석된다."
  },
  {
    "id": 30,
    "title": "\"하나금융 덕분에 둘째 결심\" 아이 키우기 좋은세상 '한발 더' [르포]",
    "preview": "\"도시에 살 때는 준수가 아파트 단지 내 어린이집을 갔다가 집에 오면 매번 감기에 걸리니까 1년 내내 항생제를 달고 살았다. 신안에 내려와 하나금융의 도움으로 지었다는 이곳 어린이집에 1년 반 가까이 다니고 있는데",
    "url": "https://n.news.naver.com/mnews/article/014/0005264193",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/06/5264193.jpg?type=nf220_150",
    "date": "2024-11-06 18:07:16",
    "content": "전남 신안북부하나어린이집하나금융 \"저출생 문제 해결\"어린이집 100호 건립 선언 6년만年 2802억원 사회적 가치 창출교육시설 불모지에 희망의 싹 틔워신안북부하나어린이집 외관 하나금융그룹 제공【파이낸셜뉴스 전남(신안)=박문수 기자】\"도시에 살 때는 준수가 아파트 단지 내 어린이집을 갔다가 집에 오면 매번 감기에 걸리니까 1년 내내 항생제를 달고 살았다. 신안에 내려와 하나금융의 도움으로 지었다는 이곳 어린이집에 1년 반 가까이 다니고 있는데 아침마다 '빨리 어린이집 가고 싶다'고 할 정도로 좋아한다.\"고진희 신안북부하나어린이집 원장(왼쪽)과 정준수 군(가운데), 학부모 김현정씨. 사진=박문수 기자6일 전남 신안군 지도읍에 자리한 국공립 신안북부하나어린이집에서 만난 김현정씨는 \"어린이집에 처음 아이를 맡기러 왔을 때부터 눈에 확 띄었던 것이 커다란 환풍구와 통창\"이라며 이같이 말했다. 어린이집 천장에는 8개의 환풍구가 보였다. 김씨는 경기 구리에서 살다가 직장 때문에 신안으로 이사를 왔다.김씨는 부푼 배를 감싸며 \"둘째를 갖게 된 것도 하나어린이집이 만족스럽기 때문\"이라며 \"과거에는 어린이집을 보내는 일도 스트레스였는데 시설은 물론 선생님들도 좋고, 무엇보다 준수가 행복해 한다. 자연스레 부담이 줄고, 말 그대로 아이 키우기 좋은 환경이 만들어졌다\"고 소개했다.하나금융은 일과 가정의 양립이 한국 경제의 고질병 '저출생 문제' 해결의 출발점이라는 생각으로 지난 2018년 전국에 100개의 어린이집을 짓겠다고 선언했다. 그리고 전국 지방자치단체와 협업해 보육환경이 열악하거나 재정자립도가 낮은 곳을 중심으로 '하나어린이집'을 건립해왔다. 총 1500억원이 투입된 '100호 어린이집 건립 프로젝트'는 지난달 31일 경북 봉화군에 문을 연 석포하나어린이집으로 대장정을 마무리 됐다.함영주 하나금융 회장은 어린이집 건립 프로젝트를 마무리지으며 \"저출생 문제 해결을 위해 지난 6년간 달려온 프로젝트가 결실을 맺었다\"며 \"앞으로도 육아 부담이 출산의 기쁨을 막지 않고 지역 문제와 직장 환경이 보육의 한계가 되지 않도록 아이 키우기 좋은 세상을 만들겠다\"고 말했다.어린이집 보육교사 생활 25년차의 고진희 신안북부하나어린이집 원장은 \"여러 어린이집에서 일해 봤지만 이 곳 만큼 아름답고 자연친화적인 곳을 본 적이 없다\"면서 \"붉은 빛의 함초와 들물(밀물)에 햇빛이 눈부신 모습을 매일 보고 자라는 만큼 아이들의 감수성도 무럭무럭 자란다\"고 말했다.고 원장은 \"하나금융의 지원으로 안전하고 아름다운 시설을 지을 수 있었다\"면서 \"비오는 날 통창에 빗방울이 맺히면 아이들이 창 앞에 모여 앉아 빗소리를 듣고, 유리창에 물고기를 그리며 논다\"고 전했다.유아반 8명, 영아반 12명으로 정원이 꽉찬 신안북부하나어린이집은 최근 정원을 25명으로 늘렸다. 어린이집에 오기 위해 대기하고 있는 아이들을 위해서다.어린이집에서 마주친 아이들은 한결같이 미소를 지었다. 고 원장은 \"외부에서 강사를 초청해 수업을 열고 나면 강사들이 '여기 아이들은 다들 이렇게 밝냐'고 묻곤 한다\"면서 \"선생님들의 노고도 있겠지만 자연을 품은 어린이집의 시설이 밝은 성격을 만들었다는 생각\"이라고 했다.어린이집 거실 천정에 대형 환기구가 설치된 모습 사진=박문수 기자대지면적 2362㎡, 연면적 500㎡의 신안북부하나어린이집은 바닷가를 끼고 있어 외관만 보면 호화로운 펜션 같다. 건물 중앙에 조성된 뜰에는 잔디 미끄럼틀과 텃밭이 있어 아이들은 '바깥놀이' 시간에 잔디밭을 구르고 흙을 만지며 자란다.하나금융에 따르면 어린이집 프로젝트가 창출한 사회적 가치는 연간 2802억원에 달한다. 아이들에겐 뛰어놀 수 있는 공간과 친구들이 생겼고, 보육교사와 영양사, 아동심리사 등 다양한 일자리는 덤이다. 안정적인 일자리는 지역경제 활성화로 이어진다.하나금융은 장애아동 전문 어린이집도 5곳울 설립했다. 이 곳에 다니는 180명의 장애아동에게는 별도의 언어·행동 치료 프로그램을 제공한다. 또 장애아동 통합 어린이집 13곳에서는 아이들에게 편견과 차별이 아닌, 통합과 배려의 가치를 가르친다.직장어린이집으로 만들어진 10곳 중 절반은 인근 중소기업 직원의 자녀는 누구나 이용할 수 있도록 했다. 이른바 상생형 공동직장어린이집이다. 하나금융은 정부지원금을 제외한 어린이집 설치비와 운영비 전액을 지원한다. 비용 문제로 직장어린이집 운영을 꺼리던 중소기업들이 두 팔 벌려 환영했다. 육아 문제로 인한 재직자의 퇴사율이 떨어져 기업의 경쟁력이 올라가고, 경력 중단을 걱정하던 부모의 문제도 해결한 것이다."
  },
  {
    "id": 31,
    "title": "상품권·카드 없이… QR인증으로 바우처 쓴다",
    "preview": "앞으로 바우처를 사용할 때 종이로 된 실물 상품권이나 플라스틱 카드를 들고 다니지 않아도 된다. 교육, 문화, 복지 등 각종 분야의 바우처를 모바일 기기의 QR결제를 통해 사용할 수 있는 '디지털 바우처 관리플랫폼'",
    "url": "https://n.news.naver.com/mnews/article/014/0005264192",
    "imgUrl": null,
    "date": "2024-11-06 18:07:14",
    "content": "한은-금융위-과기부 MOU앞으로 바우처를 사용할 때 종이로 된 실물 상품권이나 플라스틱 카드를 들고 다니지 않아도 된다. 교육, 문화, 복지 등 각종 분야의 바우처를 모바일 기기의 QR결제를 통해 사용할 수 있는 '디지털 바우처 관리플랫폼'이 추진되는 덕분이다.한국은행은 금융위원회, 과학기술정보통신부와 함께 6일 서울 중구 한은 본관에서 '국민 체감형 디지털 금융서비스 실증'을 위한 업무협약(MOU)을 맺었다. 이날 협약은 중앙은행 디지털화폐(CBDC) 활용성 테스트의 일환으로 관련 실증사업의 협력을 위해 마련했다.핵심은 디지털 바우처 관리플랫폼을 통해 CBDC를 기반으로 발행된 예금 토큰에 바우처 기능이 원활히 부여될 수 있는지 점검하는 것이다. 예금 토큰은 은행 예금을 분산원장 상에서 디지털 형태의 자산으로 토큰화한 것으로 물품·서비스 구매 등에 활용된다. 디지털 바우처 관리플랫폼이 활성화될 경우 사용자는 지갑에 종이상품권이나 카드를 소지할 필요가 없고, QR 결제 등 휴대폰을 이용해 바우처를 사용할 수 있다.한은은 올해 블록체인 집중사업 수행기관으로 선정됐으며, 디지털 바우처 관리플랫폼을 개발하고 실증사업을 추진 중이다. 한은 관계자는 \"실시간 대금 지급 및 디지털 바우처 지급조건 설정 기능을 통해 복잡한 정산절차 및 부정수급 등의 문제를 해결해 바우처 사업에 대한 국민 신뢰도가 향상될 것으로 기대된다\"고 전했다.김병환 금융위원장은 \"실거래 테스트는 CBDC와 예금 토큰이 국민의 일상생활에 어떠한 편리함과 혜택을 줄 수 있는지 살펴보는 단계\"라며 \"공급자의 입장이 아니라 예금 토큰을 활용할 국민의 입장에서 시스템을 구축·운영해야 한다\"고 짚었다."
  },
  {
    "id": 32,
    "title": "카카오뱅크 3분기 누적 순익 3556억 '역대 최대'",
    "preview": "카카오뱅크가 올해 3·4분기 누적 순이익 3556억원을 달성했다. 역대 최대 트래픽 갱신으로 수수료·플랫폼부문 수익이 급증한 데다 이자수익도 크게 늘었다. 카카오뱅크는 올해 3·4분기 당기순이익 1242억원을 시현했",
    "url": "https://n.news.naver.com/mnews/article/014/0005264191",
    "imgUrl": null,
    "date": "2024-11-06 18:07:12",
    "content": "수수료·플랫폼부문 수익 급증 등비이자 부문 고른 성장 실적 견인카카오뱅크가 올해 3·4분기 누적 순이익 3556억원을 달성했다. 역대 최대 트래픽 갱신으로 수수료·플랫폼부문 수익이 급증한 데다 이자수익도 크게 늘었다.카카오뱅크는 올해 3·4분기 당기순이익 1242억원을 시현했다고 6일 공시했다. 지난해 같은 기간(954억원) 대비 30.1% 급증한 수치다. 올해 누적 당기순이익은 3556억원으로 27.3% 증가했다.카카오뱅크는 3·4분기 금융당국의 가계대출 관리 압박으로 사실상 신규대출을 중단한 상황에서 잔액 증가를 최소화했다. 신규대출 수익 개선이 어려운 상황에서 △고객 수 2443만명 △월간활성이용자수(MAU) 1874만명 △주간활성이용자수(WAU) 1352만명 등 역대 최대 수준의 고객 활동성을 비이자수익으로 전환했다. 카카오뱅크 관계자는 \"고객의 활동성(트래픽) 증가에 따른 수신 확대가 안정적 성장의 기반이 되고 있다\"고 말했다.올해 카카오뱅크의 누적 수수료·플랫폼 수익은 2208억원으로 전년동기 대비 9.2% 신장했다. 특히 대출 비교 서비스, 투자 서비스의 실적 성장에 힘입어 플랫폼 수익이 19.1% 확대됐다.카카오뱅크 앱에서 제휴 금융사의 100여개의 신용대출을 비교하고 선택할 수 있는 '신용대출 비교하기'가 인기를 끌었다. 제휴사가 50여개로 늘어나면서 이용 실적이 큰 폭으로 성장했다. 3·4분기 카카오뱅크 앱에서 신용대출을 비교하고 제휴 금융사의 대출을 실행한 건수와 금액은 각각 8만건, 9995억원에 달한다. 전년동기보다 각각 3배 이상 증가했다.투자 서비스부문도 성장을 이어가고 있다. 지난 7월 출시한 '공모주 청약 서비스'는 3개월 만에 이용자 수가 53만명을 넘어섰다. 3·4분기 국내·해외 주식투자 서비스의 일평균 거래대금은 전년동기 대비 32% 늘었다.카카오뱅크의 3·4분기 말 수신과 여신 잔액은 각각 54조3000억원, 42조9000억원으로 집계됐다. 수신 잔액은 전년 대비 8조6000억원 증가했으며, 특히 저원가성 자금인 요구불예금이 1조원 넘게 늘었다."
  },
  {
    "id": 33,
    "title": "\"대전환 시대, 혁신과 내부통제 강화를\"…여·야·정 한목소리 [서경 금융전략포럼]",
    "preview": "정부와 여야 정치권은 금융 산업이 대내외 변화에 선제적으로 대응하려면 혁신과 내부통제 노력이 필요하다고 입을 모았다. 박춘섭 대통령실 경제수석은 6일 서울 중구 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서",
    "url": "https://n.news.naver.com/mnews/article/011/0004412030",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412030.jpg?type=nf220_150",
    "date": "2024-11-06 18:06:17",
    "content": "[박춘섭 경제수석·강명구·김남근 국회 정무위원 축사]姜 \"변화에 선제 대응하고 경쟁력 갖추자\"洪 \"소비자 보호 위해서 자구 노력 필요\"박춘섭 대통령실 경제수석비서관이 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 하고 있다. 조태형 기자강명구 국민의힘 의원이 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 하고 있다. 권욱 기자김남근 더불어민주당 의원이 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 하고 있다. 권욱 기자[서울경제]정부와 여야 정치권은 금융 산업이 대내외 변화에 선제적으로 대응하려면 혁신과 내부통제 노력이 필요하다고 입을 모았다.박춘섭 대통령실 경제수석은 6일 서울 중구 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 통해 “금리 인하가 시작됐지만 인하의 속도와 폭은 여전히 불확실하다”며 “금융 환경이 급변화된 현 상황을 이해하며 해법을 모색해야 한다”고 말했다. 박 수석은 이어 “어려움을 겪고 있는 취약 계층을 적극 지원하고 금융권의 경쟁과 혁신 촉진을 역점 과제로 추진하고 있다”고 강조했다.국회 정무위원회 강명구 국민의힘 의원은 “변화에 선제적으로 대응하고 경쟁력을 갖추는 것이 무엇보다도 중요하다”고 전했다. 강 의원은 “스마트폰으로 몇 초 만에 송금하는 시대를 맞아 금융 산업이 새로운 도전과 기회를 맞이하고 있다”며 “혁신은 산업의 경계를 허물어 새로운 금융 서비스와 비즈니스 모델을 등장시키고 있는 만큼 어떤 전략을 취하느냐에 따라 위기가 될 수도 있고, 도약의 기회가 될 수도 있다”고 역설했다.국회 정무위원회 김남근 더불어민주당 의원은 금융소비자 보호를 위한 금융사의 노력을 촉구했다. 김 의원은 “정책 당국만이 아니라 금융인 스스로 고객에게 적합한 상품을 판매하려는 윤리가 필요하다”면서 “지배구조를 개혁하고 투자자 보호를 위해 적극적인 정책을 펼쳐야 금융 신뢰도를 높이고 자본시장 활성화에 기여할 수 있을 것”이라고 전했다."
  },
  {
    "id": 34,
    "title": "기후변화 대응 안하면 2100년까지 GDP 21% 감소",
    "preview": "기후변화에 적절히 대응하지 않을 경우 국내총생산(GDP)과 생산자물가 등 실물경제에 심각한 악영향을 미칠 수 있다는 연구 결과가 나왔다. 이에 기후 위기에 적극 대응하는 것이 장기적 성장에 유리하다는 주장이 제기된다",
    "url": "https://n.news.naver.com/mnews/article/662/0000055625",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/662/2024/11/06/55625.jpg?type=nf220_150",
    "date": "2024-11-06 18:05:08",
    "content": "한국은행, ‘기후변화 리스크가 실물경제에 미치는 영향’ 보고서농업·식료품제조업 등 만성 기후 리스크 취약한국은행 ‘BOK 이슈노트, 기후변화 리스크가 실물경제에 미치는 영향’ 발췌기후변화에 적절히 대응하지 않을 경우 국내총생산(GDP)과 생산자물가 등 실물경제에 심각한 악영향을 미칠 수 있다는 연구 결과가 나왔다. 이에 기후 위기에 적극 대응하는 것이 장기적 성장에 유리하다는 주장이 제기된다.한국은행이 발표한 ‘BOK 이슈노트, 기후변화 리스크가 실물경제에 미치는 영향’ 보고서에 따르면 기후변화에 대한 정책적 대응이 없을 경우 2050년 GDP는 기준 시나리오 대비 1.8% 감소할 것으로 전망된다. 기후 피해가 더욱 심화되는 2100년에는 21% 감소할 것으로 예측된다.한은은 산업화 이전(1850~1900년) 대비 지구 평균온도 상승폭에 따라 1.5℃ 대응, 2.0℃ 대응, 지연 대응, 무대응의 네가지 시나리오를 가정해 분석했다. 1.5℃ 대응 시나리오는 산업화 이전 대비 1.5℃ 이내로 지구 평균온도 상승폭을 억제하고, 전 세계가 2050년까지 탄소중립을 달성하는 경우를 가정한 것이다. 반면 무대응 시나리오는 한국을 포함해 전 세계가 별도의 기후 대응을 하지 않는 상황을 의미한다.강하게 기후위기에 대응하는 1.5℃ 대응 시나리오에서 GDP는 연평균 0.14%포인트 하락하며, 2030년 1.8%, 2050년 13.1%, 2100년에는 10.2% 감소할 것으로 추정했다. 반면 무대응 시나리오에서는 2050년 GDP가 1.8% 감소한 뒤, 기후 피해가 확대되면서 2100년에는 21%까지 감소할 것으로 분석했다.산업별로는 농업과 식료품 제조업 등이 특히 만성 기후 리스크에 취약한 것으로 나타났다. 온도 상승과 강수 피해가 증가하면서 2100년으로 갈수록 부가가치 감소폭이 커질 것으로 보인다. 농업의 경우 무대응 시나리오에서 2050년 부가가치가 기준 시나리오 대비 1.1% 감소하지만, 이후 급격히 변화해 2100년에는 23.7% 감소할 것으로 추정했다. 반면 1.5℃ 대응 시나리오를 적용할 경우 2050년 농업 부가가치는 5.7% 줄지만 2100년에는 6.3% 감소할 것으로 나타났다.식료품 제조업 역시 비슷한 양상을 보였다. 1.5℃ 대응 시나리오에서는 2100년 부가가치가 6.4% 감소하는 데 비해 무대응 시나리오에서는 30.8% 감소할 것으로 예측됐다.기후변화에 적극 대응할 경우 초기에는 비용 상승으로 생산성 둔화가 나타날 수 있으나, 장기적으로는 성장과 경제 안정에 유리한 결과를 가져올 것이라는 분석이다.김재윤 한은 지속가능성장실 지속가능연구팀 과장은 “온실가스 감축정책을 조기에 강화할 경우 초기에는 상당한 정책비용을 수반하나, 이후 기후변화 리스크 충격이 줄어들면서 오히려 국내 경제의 회복력을 높이는 것으로 나타났다”고 설명했다."
  },
  {
    "id": 35,
    "title": "\"SNS·핀테크 익숙한 Z세대…'핫 플랫폼' 협업이 유입 열쇠\" [서경 금융전략포럼]",
    "preview": "“기존 세대가 상상하지 못한 방식으로 금융을 이용하는 세대가 나타났습니다. Z세대를 기존 금융 고객으로 유입시키려면 다른 산업과의 연결을 통해 플랫폼을 강화해야 합니다.” 이재원 EY한영 금융사업부문 파트너는 6일",
    "url": "https://n.news.naver.com/mnews/article/011/0004412029",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412029.jpg?type=nf220_150",
    "date": "2024-11-06 18:05:06",
    "content": "이재원 EY한영 파트너 주제강연젊은 금융 소비자 특성과 공략법어릴수록 해외주식 수익률 높아안정적 수익 추구 은행은 '패싱'금융권 '일상 플랫폼' 구축 필요이재원 EY한영 금융사업부문 파트너가 6일 서울 중구 더플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 '변혁의 시대, 한국금융의 당면 과제'를 주제로 강연하고 있다. 권욱 기자[서울경제]“기존 세대가 상상하지 못한 방식으로 금융을 이용하는 세대가 나타났습니다. Z세대를 기존 금융 고객으로 유입시키려면 다른 산업과의 연결을 통해 플랫폼을 강화해야 합니다.”이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 젊은 금융 소비자들의 특성과 공략법에 대해 이같이 설명했다. 2000년 전후로 태어난 Z세대의 등장으로 금융의 플랫폼화는 경쟁력의 필수 요소가 됐다는 것이다.이 파트너는 “디지털 관계 맺기에 기반한 새로운 세대들의 행태가 이 같은 수요 변화를 만들었다”며 “태어나면서부터 소셜네트워크서비스(SNS)를 접하고 금융 생활도 은행이 아닌 핀테크 플랫폼을 통해 시작하는 첫 세대”라고 말했다.올해 시작된 ‘대출 갈아타기 서비스’가 핀테크 플랫폼의 강력한 영향력을 볼 수 있는 단면이라는 게 이 파트너의 생각이다. 이 파트너는 “대출 갈아타기 취급액이 빠르게 늘어나는 가운데 네이버 플랫폼 하나에서만 3조~4조 원의 취급액이 발생할 정도로 플랫폼 영향력이 빠르게 커지고 있다”며 “보험사 역시 전자상거래 결합 보험 등 결합 상품을 통해 경쟁력 있는 상품을 시장에 빠르게 내놓을 수 있는 시대가 됐다”고 말했다. 그는 이어 “Z세대를 유치하는 방법은 금융 업권별로 각각 방법이 다를 수 있겠지만 연결성을 중시하는 세대의 특성을 이해하고 적극적인 외부 제휴를 고려해야 한다는 점은 공통적인 해법”이라고 말했다.금융사들이 Z세대에 인기를 끄는 외부 플랫폼사와의 접점을 확대하려면 어떻게 해야 할까. 이 파트너는 △파트너십 운영을 위한 조직·영업력 구축 △맞춤형 서비스 설계·기획 역량 강화 △정보기술(IT) 시스템 연결 환경 구축 등을 꼽았다. 그는 “기본적으로 어떠한 외부 IT 시스템과도 연결 가능한 내부 시스템 환경을 갖추는 것이 중요하다”며 “단순 인터페이스 제공을 넘어 유연한 아키텍처와 충분한 인프라, 운영 인력 확보가 필수”라고 강조했다.이 파트너는 Z세대가 금융 생활에서 보여주는 새로운 특성 중 하나로 ‘고수익 추구 성향’을 꼽았다. “청소년기에 부동산 자산 가격 폭등과 비트코인의 등장, 코로나19 이후 폭등장 등 주변에서 고수익을 거두는 것을 경험한 세대인 만큼 안정적인 예금·저축보다 요구 수익률이 높다”는 설명이다. 실제 경험이 많을수록 주식투자를 잘할 것이라는 일반적인 통념과 달리 해외 주식투자에서는 오히려 어릴수록 대체적으로 수익률이 높다. NH투자증권에 따르면 올 상반기 기준 개인투자자의 연령별 해외 주식 수익률을 살펴보면 19세 미만이 11.66%로 가장 높았다. 이어 20대 10.30%, 30대 9.75%, 40대 8.02%, 60대 7.88%, 50대 7.34% 순으로 나타났다.미래 소비자들의 특성을 고려할 때 안정적인 수익률 중심의 금융 서비스를 제공하는 은행·보험업은 위기에 처할 수 있다고 진단했다. 그는 “새로운 금융 소비 계층이 기존 은행권이나 인터넷은행이 아닌 증권사로 넘어가는 경우가 상당하다”며 “플랫폼의 유형을 떠나 아예 은행을 ‘패싱’해버리는 Z세대가 늘어나고 있다는 점에 주목해야 한다”고 전했다. 그는 이어 “금리 인하에 따라 유동성이 확대되면서 젊은 층 비율이 높은 해외 주식 투자 수요가 확대될 수 있어 해외 주식 투자 점유율 경쟁이 점차 치열해질 것”이라고 내다봤다."
  },
  {
    "id": 36,
    "title": "원화값 '심리적 저항선'도 위태위태 … 韓경제 '시계 제로' [다시 트럼프 시대]",
    "preview": "요동치는 금융시장 원화값 약세 한동안 이어질 듯 안정세 물가 다시 자극할 우려 한은 기준금리 추가인하 발목 28일 열릴 금통위에 쏠린 눈 도널드 트럼프 전 대통령이 미국 대선에서 승리함에 따라 한동안 강달러가 지속될",
    "url": "https://n.news.naver.com/mnews/article/009/0005392206",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392206.jpg?type=nf220_150",
    "date": "2024-11-06 18:02:16",
    "content": "요동치는 금융시장원화값 약세 한동안 이어질 듯안정세 물가 다시 자극할 우려한은 기준금리 추가인하 발목28일 열릴 금통위에 쏠린 눈국내 금융시장이 요동친 6일 오후 서울 중구 소재 하나은행 본점 딜링룸 모니터에 증시와 환율 지표가 떠 있다. 이날 도널드 트럼프 전 대통령이 당선될 가능성이 높다는 보도가 나오기 시작하면서 달러당 원화값은 급락했으며 코스피 역시 하락으로 돌아섰다.  이승환 기자도널드 트럼프 전 대통령이 미국 대선에서 승리함에 따라 한동안 강달러가 지속될 것이라는 전망이 지배적이다. 6일 달러당 원화값이 1400원에 근접한 것도 이러한 시장의 예상이 반영된 결과다.이날 원화뿐만 아니라 엔화·위안화 등 대부분 통화가 약세를 보였다. 유럽 시장에서도 장 개장과 함께 유로·파운드 등이 급락했다. 주요 6개 통화의 달러 대비 가치를 보여주는 달러인덱스 역시 전날 대비 1.6%가량 오르며 105를 넘어섰다.이날 달러당 원화값은 오후 3시 30분 1396.2원에 마감하며 '심리적 저항선'을 가까스로 지켜냈다. 원화값이 1400원 밑으로 내려간 것은 지난 4월 16일이 마지막이다.트럼프 전 대통령은 선거운동 기간 내내 법인세·소득세 감세와 관세 인상을 공약으로 내세웠다. 법인세와 소득세 같은 내국세를 깎아주는 조치나 관세를 올리는 조치는 미국 물가를 높이는 요인으로 작용한다. 기업이나 개인이 세금을 덜 내고 수입품 가격이 비싸지면 물가 상승 압력이 커지기 때문이다. 물가가 오르면 기준금리 인하 속도를 늦추게 되고 이 결과 달러가 강해질 것이란 논리다.백석현 신한은행 이코노미스트는 \"선거가 끝나도 원화값은 추가로 떨어질 것\"이라며 \"1~2주가 지나면 되돌아갈 수 있다\"고 설명했다.문제는 트럼프 전 대통령 당선과 지속적인 원화값 하락이 가뜩이나 기초체력이 약한 한국 경제에 악영향을 미칠 수 있다는 점이다. 한국은 재정적자와 수출 증가세 둔화를 겪고 있다.하준경 한양대 경제학부 교수는 \"트럼프 전 대통령의 '아메리카 퍼스트'가 실현되면 관세 문제가 가장 심각해질 것\"이라며 \"중국에 고관세를 매기고 한국에 저율관세를 적용하면 일견 유리한 부분도 있겠지만 한국이 중국을 통해 미국으로 수출하는 물량이 만만치 않아 수출에 타격이 적지 않을 것\"이라고 말했다.현재 한국은 산업생산 동향도 위태로워 이중·삼중고에 시달리는 실정이다. 통계청에 따르면 전체 산업생산은 지난 8월 전월보다 1.3% 증가했지만 9월에는 0.3% 감소했다. 내수 상황을 보여주는 소매판매도 8월에는 1.7% 늘었지만 9월에는 0.4% 줄어들었다.이번 선거 결과를 놓고 기획재정부와 한국은행은 최근 안정 국면을 보이고 있는 물가가 자극받을 가능성을 우려하고 있다. 달러가 강세를 보이면 수입물가 상승 등으로 물가가 뛰고, 이는 겨우 기지개를 켠 내수의 발목을 잡을 수 있기 때문이다. 한은은 지난달 3년2개월 만에 금리 인하를 단행했는데 자칫 향후 통화정책이 꼬이는 상황에 처할 수도 있게 됐다.한은은 8일 오전 유상대 부총재 주재하에 시장 상황 점검회의를 연다. 원화값 변동성이 커진 만큼 이번 회의에서는 구두개입과 물량개입 여부도 논의될 것으로 보인다.오는 28일로 예정된 한은의 올해 마지막 통화방향 결정 회의인 금융통화위원회도 주목받고 있다. 지난달 금통위에서 3년2개월 만에 금리 인하를 단행한 뒤 내놓은 포워드 가이던스(향후 금리정책 방향성)에서는 금통위원 절대다수가 향후 3개월간 동결이 바람직하다는 의견을 낸 상태다. 이런 가운데 원화값에 대한 하방 압력이 거세지면서 기준금리 추가 인하 시점이 뒤로 늦춰질 수 있다는 전망도 제기된다.[이희조 기자 / 오수현 기자 / 류영욱 기자]"
  },
  {
    "id": 37,
    "title": "\"이우환, 쿠사마 야요이 작품볼까\"…하나아트뱅크, 현대미술 전시회 개최",
    "preview": "하나은행은 이달 9일부터 다음달 18일까지 서울시 강남구에 위치한 삼성동 플레이스원(PLACE1)에서 하나아트뱅크 전시회 ‘라잇 나우 서울 2024’를 개최한다고 6일 밝혔다. 하나은행은 갤러리 호튼과의 협력을 통해",
    "url": "https://n.news.naver.com/mnews/article/011/0004412068",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412068.jpg?type=nf220_150",
    "date": "2024-11-06 20:49:10",
    "content": "갤러리 호튼과 협업해 삼성동 PLACE1서 '라잇 나우 서울 2024' 전시 개최전시작품 도슨트 영상에 음악 아티스트 ‘비와이(BewhY)’도 참여라잇 나우 서울 2024 포스터. 사진 제공=하나은행[서울경제]하나은행은 이달 9일부터 다음달 18일까지 서울시 강남구에 위치한 삼성동 플레이스원(PLACE1)에서 하나아트뱅크 전시회 ‘라잇 나우 서울 2024’를 개최한다고 6일 밝혔다.하나은행은 갤러리 호튼과의 협력을 통해 이번 전시회를 마련했다. 세계에서 K아트를 주목하고 있는 가운데 특별히 선정된 국내 가장 영향력이 있는 현대미술 작가와 해외 유명작가의 대표작품을 선보인다.전시에는 이우환, 쿠사마 야요이, 유화수, 이영욱, 유아연, 한성우, 최윤정, 김윤섭, 에디람 등의 아티스트들이 참여했다. 아울러 국내 현대 미술계에서 주목받고 있는 젊은 작가 10여 명의 작품을 한데 모아 다차원적인 접근을 통해 새로운 시공간을 제시한다는 콘셉트도 세웠다.특히 이번 전시작품 도슨트 영상에는 음악 아티스트인 비와이(BewhY)가 특별 참여해 풍성한 볼거리를 제공한다. 또한 맨하탄 포티지와 더즈니 작가와의 콜로보로 진행되는 라이브 드로잉 전시도 진행될 예정이다.이은정 하나은행 WM본부장은 “하나은행은 자산관리와 아트의 결합을 통해 금융의 경계를 넘어 자산가부터 MZ세대까지 아우르는 손님 중심의 차별화된 서비스를 제공하기 위해 ‘하나아트뱅크’를 선보이고 있다”며 “아트뱅크 선도은행으로서 지속적인 유명 전시 개최와 다양한 아트 콘텐츠를 손님에게 제공할 것”이라고 말했다.이번 전시에 대한 자세한 내용은 하나은행 모바일 앱 ‘하나원큐’ 배너 및 이벤트 페이지, 뉴(New) 시니어의 소중한 인생 2막을 위한 하나금융그룹만의 솔루션인 ‘하나더넥스트’를 통해 확인 가능하다.하나은행은 지속적인 아트 전시 개최를 통해 예술적 체험의 기회를 제공하고 있다. 전시 작품을 구매하는 손님을 대상으로 미술품 신탁을 연계해 작품을 관리·보관·처분할 수 있고, 수장고(H.art1) 서비스도 오픈해 미술품 보관 서비스를 제공하는 등 ‘하나아트뱅크’ 서비스를 지속 확대하고 있다."
  },
  {
    "id": 38,
    "title": "“트럼프가 로켓 쐈다”…최고가마저 뚫은 비트코인, 어디까지 갈까 [다시 트럼프 시대]",
    "preview": "비트코인, 7.4만弗 돌파...사상 최고가 머스크 언급 도지코인도 25% 폭등해 “美 대선 있던 해마다 상승패턴 보여” 미국 대선의 향방이 갈리면서 비트코인 가격이 사상 최고가를 경신하고 일론 머스크 테슬라 CEO(",
    "url": "https://n.news.naver.com/mnews/article/009/0005392252",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392252.jpg?type=nf220_150",
    "date": "2024-11-06 20:38:07",
    "content": "비트코인, 7.4만弗 돌파...사상 최고가머스크 언급 도지코인도 25% 폭등해“美 대선 있던 해마다 상승패턴 보여”비트코인 [로이터 = 연합뉴스]미국 대선의 향방이 갈리면서 비트코인 가격이 사상 최고가를 경신하고 일론 머스크 테슬라 CEO(최고경영자)가 자주 언급해온 대표적인 밈코인으로 꼽히는 ‘도지코인’ 가격도 6일 폭등했다. 트럼프 전 대통령이 가상자산 활성화에 우호적이란 이유에서다.6일 글로벌 거래소 바이낸스에 따르면 비트코인 가격은 이날 오후 3시 기준 24시간 전보다 8.6%오른 7만4599달러(약 1억433만원)에 거래되고 있다. 비트코인은 7만4000달러대를 뛰어넘으며 사상 최고가를 기록했다. 비트코인 가격은 국내 가상자산 거래소 업비트에서도 이날 오전 11시 1억원을 넘어섰다. 선거전 막판 해리스의 우세 전망 속에 하락했던 비트코인은 6일 만에 다시 1억원을 돌파했다.비트코인 이외의 코인을 뜻하는 알트코인도 덩달아 가격이 상승했다. 이더리움도 하루 만에 6.48% 오른 2585달러에 거래됐다. 대표적인 밈코인인 도지코인 가격은 약 25% 폭등했다. 6일 오후 3시 기준으로 0.21달러에 거래되고 있다. 도지코인은 선거전 내내 트럼프 전 대통령을 적극적으로 지원해온 머스크 CEO가 자주 언급한 코인이다.머스크가 작년 7월에 올렸던 도지코인 밈 [사진 = 머스크 트위터 캡처]전문가들은 미 대선 개표가 시작된 가운데 친 가상자산 행보를 보여온 도널드 트럼프 전 대통령 당선 가능성에 대한 기대가 반영된 것으로 분석했다. 트럼프 전 대통령은 대선 기간 내내 미국을 가상화폐 수도로 만들겠다고 밝히는 등 가상화폐에 친화적인 행보를 보여왔다.김민승 코빗 리서치센터장은 “트럼프는 ‘크립토 프레지던트(가상자산 대통령)’를 천명하며 여러 차례 가상자산 지지 발언을 해왔다”며 “트럼프 재선은 비트코인 등 가상자산에 큰 호재로 작용할 것이라는 예측이 널리 받아들여지고 있다”고 분석했다. 김 센터장은 “비트코인 반감기와 미국 대선이 있던 해마다 4분기부터 다음 해까지의 상승 패턴이 반복된 점도 주목해야 한다”고 밝혔다.이날 가상자산 투자 수요는 해외에서 더 높았다. 국내 거래소에서의 가상자산 가격이 글로벌 거래소 가격보다 낮아 김치프리미엄이 마이너스를 기록하기도 했다. 비트코인 개당 가격이 이날 오후 3시 기준 국내 거래소가 해외거래소보다 약 130만원 저렴했다. 이는 해외 가상자산 투자 수요가 국내보다 더 급격히 몰린 영향으로 분석된다. 김민승 코빗 리서치센터장은 “해외에서 비트코인 매수세가 많이 일어났는데, 국내에서는 해외만큼 가격 상승이 일어나지 않았다”고 말했다."
  },
  {
    "id": 39,
    "title": "[2보] 환율, 美 트럼프 당선에 1,400원 넘어…약 7개월만",
    "preview": "6일 원/달러 환율이 약 7개월 만에 1,400원대로 올라섰다. 이날 서울 외환시장에서 달러 대비 원화 환율은 오후 8시 20분 현재 1,400.5원을 기록했다. 원/달러 환율이 1,400원을 넘은 것은 지난 4월",
    "url": "https://n.news.naver.com/mnews/article/001/0015030392",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030392.jpg?type=nf220_150",
    "date": "2024-11-06 20:38:06",
    "content": "달러[연합뉴스 자료사진](서울=연합뉴스) 민선희 기자 = 6일 원/달러 환율이 약 7개월 만에 1,400원대로 올라섰다.이날 서울 외환시장에서 달러 대비 원화 환율은 오후 8시 20분 현재 1,400.5원을 기록했다.원/달러 환율이 1,400원을 넘은 것은 지난 4월 16일 장중 1,400.0원을 찍은 이후 처음이다.이날 환율은 4.6원 내린 1,374.0원으로 출발했으나 곧바로 방향을 바꿔서 상승했다.주간 거래 종가(오후 3시 30분)는 전장보다 17.6원 오른 1,396.2원을 기록했으나, 이후 도널드 트럼프 당선인의 승리가 확정되면서 야간 거래에서 1,400원을 넘어섰다.ssun@yna.co.kr"
  },
  {
    "id": 40,
    "title": "돌아온 스트롱맨에 원화값 주르륵…1400원선 돌파 [다시 트럼프 시대]",
    "preview": "美대선 트럼프 당선에 코스피 큰폭 하락 마감 도널드 트럼프 전 미국 대통령의 재선 소식이 전해지면서 6일 국내 금융시장이 요동쳤다. 달러당 원화값은 장중 한때 1399원까지 떨어졌고 코스피도 대부분 종목들이 큰 폭으",
    "url": "https://n.news.naver.com/mnews/article/009/0005392248",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392248.jpg?type=nf220_150",
    "date": "2024-11-06 20:27:14",
    "content": "美대선 트럼프 당선에코스피 큰폭 하락 마감6일 오후 서울 중구 하나은행 본점 딜링룸에 코스피와 월달러 환율이 안내되고 있다. 미국 대선에서 도널드 트럼프 전 대통령의 당선한 가운데 코스피가 6일 0.5% 하락해 2560대로 내려섰다. 이날 코스피는 전장 대비 13.37포인트(0.52%) 하락한 2563.51에 거래를 마쳤다. [이승환 기자]도널드 트럼프 전 미국 대통령의 재선 소식이 전해지면서 6일 국내 금융시장이 요동쳤다. 달러당 원화값은 장중 한때 1399원까지 떨어졌고 코스피도 대부분 종목들이 큰 폭으로 하락 마감했다.이날 서울 외환시장에서 달러당 원화값은 전 거래일보다 4.6원 오른 1374원에서 출발했지만, 트럼프 당선 가능성이 높다는 예측이 나오면서 낮 12시 2분에 1399.7원까지 떨어졌다. 이후 원화가치가 소폭 회복하며 오후 3시 30분 달러당 1396.2원에 장을 마감했다. 이날 하루 동안 달러당 원화값 변동 폭은 25.7원에 달했다.달러화 강세로 인해 원화를 비롯한 세계 대부분의 통화가 약세를 기록했다. 달러당 원화값은 당분간 약세를 지속할 것이란 전망이 지배적이다.한국거래소에 따르면 이날 코스피는 전날보다 0.52% 하락한 2563.51에 마감했다. 오후 들어 트럼프 전 대통령 당선 가능성에 힘이 실리면서 삼성전자, LG에너지솔루션이 하락 전환했고 현대차·기아도 낙폭을 키우자 코스피가 꺾였다.코스닥 역시 대형 2차전지주들이 급락하면서 1.13% 내린 743.31에 장을 마쳤다.반면 대표적인 트럼프 수혜주로 거론되는 가상자산은 급등세를 기록했다. 비트코인은 사상 처음으로 7만4000달러를 넘어섰다."
  },
  {
    "id": 41,
    "title": "[1보] 환율, 美 트럼프 당선에 1,400원 넘어…약 7개월 만",
    "preview": "",
    "url": "https://n.news.naver.com/mnews/article/001/0015030382",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030382.jpg?type=nf220_150",
    "date": "2024-11-06 20:24:36",
    "content": "달러[연합뉴스 자료사진]"
  },
  {
    "id": 42,
    "title": "KB국민은행, '3천억 한도' 둔촌 주공 잔금대출 개시",
    "preview": "은행권에서 올림픽파크포레온 아파트(둔촌주공 재건축) 입주 예정자에 대한 잔금 대출이 시작됐다. 6일 금융권에 따르면 KB국민은행은 이날부터 해당 아파트 잔금 대출에 나서 한도(약 3천억원)가 찰 때까지 취급할 방침이",
    "url": "https://n.news.naver.com/mnews/article/001/0015030353",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030353.jpg?type=nf220_150",
    "date": "2024-11-06 19:52:21",
    "content": "(서울=연합뉴스) 신호경 기자 = 은행권에서 올림픽파크포레온 아파트(둔촌주공 재건축) 입주 예정자에 대한 잔금 대출이 시작됐다.6일 금융권에 따르면 KB국민은행은 이날부터 해당 아파트 잔금 대출에 나서 한도(약 3천억원)가 찰 때까지 취급할 방침이다.대출 한도는 주택담보대출비율(LTV) 70% 범위에서 대출자별 총부채원리금상환비율(DSR) 40%를 적용한 금액이다.대출 금리는 5년 MOR(시장금리) 지표를 적용한 주기형 금리가 적용되고, 이번 주 기준으로는 연 4.80% 수준이다.KB국민은행뿐 아니라 앞서 이 단지 중도금 대출을 취급했던 하나·우리·NH농협은행 등 역시 조만간 금리 등을 확정한 뒤 잔금 대출도 실행할 것으로 알려졌다.입주 앞둔 올림픽파크포레온(서울=연합뉴스) 이재희 기자 = 입주를 40여 일 앞둔 17일 서울 강동구 올림픽파크포레온(둔촌주공 재건축)의 모습. 1만2천32가구의 올림픽파크포레온은 단일 단지 기준 국내 최대 규모 아파트 단지다. 2024.10.17 scape@yna.co.krshk999@yna.co.kr"
  },
  {
    "id": 43,
    "title": "[디지털타임스 미래포럼] ESG·밸류업 두바퀴론에 큰 영감 얻어",
    "preview": "영국 대사관, 포럼에 관심 참사관 등 직접 참석 열공 서울 중구 대한상의 국제회의장에서 6일 열린 디지털타임스 미래포럼에는 영국 정부 관계자가 참석해 눈길을 끌었다. 주인공은 아미르 파텔 주한영국대사관 참사관이다.",
    "url": "https://n.news.naver.com/mnews/article/029/0002914063",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914063.jpg?type=nf220_150",
    "date": "2024-11-06 19:44:08",
    "content": "영국 대사관, 포럼에 관심참사관 등 직접 참석 열공아미르 파텔 주한영국대사관 참사관이 6일 서울 중구 대한상의 국제회의장에서 열린 디지털타임스 포럼 행사장에서 기념촬영 하고 있다. [김경렬 기자]서울 중구 대한상의 국제회의장에서 6일 열린 디지털타임스 미래포럼에는 영국 정부 관계자가 참석해 눈길을 끌었다. 주인공은 아미르 파텔 주한영국대사관 참사관이다.파텔 참사관은 \"오늘 디지털타임스의 'ESG와 밸류업 기업의 길을 묻다' 포럼은 주제가 아주 시의적절하다\"면서 \"기사 등을 보고 대사관 직원들과 함께 포럼장을 찾게됐다\"고 말했다. 그는 특히 \"ESG가 밸류업과 유기적으로 움직이는 구조, 즉 자건거의 두바퀴라는 인식에 큰 영감을 얻었다\"고 강조했다.ESG 경영을 강조하는 영국의 상황도  소개했다. 그는 \"영국은 기후, 자연, 개발 등으로 사업과 경영의 우선순위 두고 있다\"면서 \"이런 우선순위는 최근 대한민국을 방문한 데이비드 래미 영국 외무장관도 강조하 바 있다\"고 전했다. 그는 특히 \"래리 외무장관이 민간 부문에서의 기후 및 자연 재정 지원 확대를 촉구했는데, 이는 한국과 영국의 글로벌 남반구 파트너들에게 특히 중요한 문제\"라고 설명했다.파텔 참사관은 영국 기업들도 기후를 중심으로 ESG 경영 실천에 적극 나서고 있다고 했다. 영국 기업 '롤스로이스'가 친환경 항공기 엔진 개발에 집중하는 것이 대표적인 사례다.영국 정부 차원에서는 기후관련 재무공시 협의체(TCFD)의 권고안을 적극 도입해 기업들의 기후 관련 정보 공개를 의무화하고 있다. 영국은 2050년까지 탄소 중립을 달성한다는 목표를 갖고 있다.영국은 한국 시장에 대해 남반구 파트너로서 주목하고 있다. 우리나라는 2050년까지 탄소 중립을 선언했다. 여러 업권에서도 이런 계획에 동참하고 있다. 신한은행, KB국민은행 등 금융권에선 ESG 투자 상품을 개발하고 있고, 이마트, 롯데마트 등은 친환경 상품 판매 확대, 폐기물 감축 등으로 기업 경영을 선진화하고 있다. IT기업은 네이버, 카카오 등은 AI 윤리, 데이터 보호 등에 대한 관심을 높이고 있다.파텔 참사관은 \"세계적인 이슈인 ESG에 대해 큰 관심을 갖고 있다\"면서 \"다음 디지털타임스 ESG 포럼에도 적극 참여 하고 싶다\"고 말했다."
  },
  {
    "id": 44,
    "title": "[디지털타임스 미래포럼] \"중요성 인식… 기업활동에 반영해야\"",
    "preview": "이복현 금융감독원장 축사 최근 추진 중인 밸류업 프로그램의 궁극적인 목적은 자본시장을 통한 기업 성장의 선순환 구조 구축입니다. 즉, 기업들이 자본시장을 통해 확보한 자금으로 혁신과 함께 기업의 가치를 높이고, 투자",
    "url": "https://n.news.naver.com/mnews/article/029/0002914057",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914057.jpg?type=nf220_150",
    "date": "2024-11-06 19:42:07",
    "content": "이복현 금융감독원장 축사디지털타임스와 대한상공회의소 주관으로 6일 서울 중구 대한상의 국제회의장에서 'ESG와 밸류업 기업의 길을 묻다' 포럼이 열렸다. 이날 행사에서 이복현 금융감독원 원장이 축사를 하고 있다. 박동욱기자 fufus@최근 추진 중인 밸류업 프로그램의 궁극적인 목적은 자본시장을 통한 기업 성장의 선순환 구조 구축입니다. 즉, 기업들이 자본시장을 통해 확보한 자금으로 혁신과 함께 기업의 가치를 높이고, 투자자는 기업의 과실을 함께 누림과 동시에 이를 기업에 재투자하여 장기 성장을 촉진하는 것입니다.이처럼 기업이 장기적으로 기업가치를 높여 가기 위해서는 지속 가능한 성장동력을 마련하는 것이 중요한데, ESG는 기업이 장기적인 관점에서 목표를 수립하고 달성하기 위해 요구되는 핵심 요소입니다.특히 이번 추석 연휴에 30도가 넘는 무더위를 겪는 등 우리나라 국민 모두가 기후 위기를 실감하고 있으며, 저성장, 양극화 기조에서 기업의 사회적 역할에 대한 요구가 점점 더 거세지고 있는 상황입니다.나아가 코리아 디스카운트의 주요 원인으로 꼽히는 열악한 기업 지배구조는 우선적으로 개선해야 할 과제입니다.이런 시기에 ESG와 밸류업의 관점에서 우리 기업이 나아가야 할 길을 논의하는 금번 포럼은 매우 시의적절하다고 생각됩니다.금융감독원은 기업들이 ESG를 핵심 기반으로 지속가능한 성장에 매진할 수 있는 환경을 구축하고자 다양한 노력을 기울이고 있습니다.먼저, 기업 지배구조를 실효성 있게 개선하여 주주의 가치를 보다 두텁게 보호해 가겠습니다. 특히 현재는 시장 참여자 내에서 요구되는 지배구조 개선에 집중하고 있지만,지배구조의 신뢰 제고와 함께 투자자층이 다양해지면 경영진과의 ESG 관련 소통도 더욱 활발해지리라 확신합니다.또한, 녹색여신관리지침을 마련하는 등 탄소 배출량을 감축하려는 기업들에게 자금이 원활히 지원될 수 있는 금융 여건을 조성하고 있습니다.나아가 사회적 책임을 경영실태평가 항목에 반영하여 금융회사가 사회적 책임을 충실히 수행하도록 유인하는 한편, 금융회사의 ESG 경영 활동이 적절히 공시되게 유인하여 국민들이 우리 금융산업을 더욱 신뢰할 수 있게끔 내실을 높여 나갈 계획입니다.국제적인 관심과 함께 정책당국의 다양한 노력으로 기업들의 ESG 경영에 대한 우리 사회의 기대치가 점점 높아지고 있습니다.그러므로 기업들은 ESG가 의무에 따른 비용이라는 과거의 시각에서 벗어나 ESG의 중요성을 명확히 인식하고 이를 기업활동에 반영하기 위해 노력해야 할 것입니다.이번 포럼을 통해 많은 기업들이 ESG 경영의 중요성을 다시 한번 깨닫고 이를 기반으로 기업의 밸류업을 모색하는 계기가 되기를 기대하겠습니다."
  },
  {
    "id": 45,
    "title": "트럼프 \"암호화폐 대통령 되겠다\"…최고가 넘은 비트코인, 더 갈까",
    "preview": "도널드 트럼프 공화당 미국 대통령선거 후보의 대선 승리가 확실시되면서 비트코인 가격도 급등중이다. 7만5000달러를 넘어 사상 최고가도 다시 썼다. 6일 오후 6시53분 현재 코인마켓캡에 따르면 비트코인 가격은 24",
    "url": "https://n.news.naver.com/mnews/article/031/0000882774",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/031/2024/11/06/882774.jpg?type=nf220_150",
    "date": "2024-11-06 19:31:06",
    "content": "도널드 트럼프 공화당 미국 대통령선거 후보의 대선 승리가 확실시되면서 비트코인 가격도 급등중이다. 7만5000달러를 넘어 사상 최고가도 다시 썼다.미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 유세하고 있다. [사진=AFP/연합뉴스]6일 오후 6시53분 현재 코인마켓캡에 따르면 비트코인 가격은 24시간 전 대비 7.49% 오른 7만3910달러에 거래중이다.비트코인은 이날 7만5361달러까지 오르며 사상 최고가를 돌파했다.이더리움 또한 7.53% 오른 2619달러를 기록중이다.또한 트럼프 지지자인 일론 머스크가 지지하는 도지코인은 18.10% 급등했다.한국 거래소에서도 암호화폐(가상자산) 가격은 오르고 이있다.가상자산 거래소 업비트 기준 비트코인은 1억199만3000원으로 1억원을 넘어섰다.트럼프 공화당 후보는 이날 2024 미국 대선 승리를 공식 선언했다.현지시간 3시 반 기준 AP통신 집계에 따르면 트럼프 후보는 현재 선거인단 538명 중 267명을 확보해 당선이 확실시됐다. 경쟁자 해리스 민주당 후보는 224명을 확보한 데만 그치고 있다.암호화폐 투자자들은 트럼프 승리 시 미국의 암호화폐 환경이 좋아질 것으로 기대하고 있다.트럼프 후보는 과거 암호화폐 생태계에 회의적인 입장을 표명해왔지만, 최근에는 선거 전략의 일환으로 암호화폐 업계의 주요 지지자가 됐다.지난 6월 샌프란시스코에서 열린 모금 행사에서는 \"암호 화폐 대통령(crypto president)이 되겠다\"고 선언하기도 했다.암호화폐 매체 코인스피커는 \"전문가들은 트럼프의 승리 이후 향후 몇 달 동안 비트코인 목표가를 더 높게 설정하고 있다\"고 전했다.또한 \"일부 투자자가 이익을 실현함에 따라 비트코인 ​​가격이 단기적으로 냉각될 수 있지만, 포모(FOMO·상승장에서 혼자 소외되는 것에 대한 공포감) 투자자들이 증가하면서 상승세를 보일 것\"이라고 진단했다."
  },
  {
    "id": 46,
    "title": "최상목 \"美 대선 변동성에 예비비 1조원…금투세 폐지 환영\"(종합)",
    "preview": "김동현 임소현 임하은 기자 = 최상목 경제부총리 겸 기획재정부 장관은 6일 \"지난해와 재작년에는 재난·재해가 크지 않았기 때문에 예비비 지출이 적었지만 내년에는 1조원 정도 필요하다고 생각했다. 미국 대선 등 국제",
    "url": "https://n.news.naver.com/mnews/article/003/0012888770",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888770.jpg?type=nf220_150",
    "date": "2024-11-06 19:15:15",
    "content": "기재위 6일 전체회의 개최…기재부 예산안 심의\"내년도 예산안 재정건전성 유지와 민생 고려했다\"\"내년 법인세 20조 이상 가능…안이하게 보지 않아\"\"예비비 과다한 수준 아냐…대통령 정상외교 필수\"\"재정 역할 강화돼야…지금은 민생 지원 역할 필요\"[서울=뉴시스] 고승민 기자 = 최상목(왼쪽) 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 관계자와 대화하고 있다. 2024.11.06. kkssmm99@newsis.com[세종=뉴시스]김동현 임소현 임하은 기자 = 최상목 경제부총리 겸 기획재정부 장관은 6일 \"지난해와 재작년에는 재난·재해가 크지 않았기 때문에 예비비 지출이 적었지만 내년에는 1조원 정도 필요하다고 생각했다. 미국 대선 등 국제 정세 변동 가능성이 높아서 증액 요청한 것\"이라고 밝혔다.최상목 부총리는 이날 2025년도 예산안 및 기금운용계획안 심사를 위해 개최된 국회 기획재정위원회 전체회의에 참석해 정성호 더불어민주당 의원의 내년도 예비비를 6000억원 증액한 이유를 묻는 질문에 이같이 답변했다정성호 의원은 \"내년도 예비비는 전년보다 14.3% 증가했는데 내년도 국가재정총지출은 3.2% 늘었다\"며 \"2002년 월드컵, 코로나19 시기 등을 빼놓고 예비비는 통상 3조원에서 변하지 않았는데 윤 정부 들어 4조원 넘게 편성했다. 국제 정세 변화는 늘 있었다. 국회에서 최소 8000억원 이상 예비비를 감액해야 한다\"고 비판했다.정 의원이 \"대통령 경호시설은 145억원의 예상이 편성돼 있는데 부지도 확정되지 않은 사업에 예산을 편성할 수 있는가\"라고 따지자 최 부총리는 \"심의 과정에서 성실하게 설명하겠다\"고 말했다.\"野, 금투세 폐지 입장에 환영…자본시장 발전에 노력할 것\"야당이 금투세 폐지 입장을 밝힌 것에 대해 최 부총리는 \"굉장히 환영하고 정부는 자본시장 발전을 위해 노력하겠다\"고 말했다.정부와 여당은 그동안 금투세 폐지에 대한 입장을 견지해왔지만 야당에서 명확한 입장을 밝히지 않아 금투세 시행에 대한 우려가 높았다. 하지만 최근 이재명 더불어민주당 대표가 폐지 방침을 밝히면서 폐지 수순을 밟을 것으로 예상된다.최 부총리는 상법 개정 추진과 관련해 \"실질적으로 일반 주주 또는 소액 주주에 대한 보호 장치가 중요하다고 생각한다. 법을 어떻게 고칠 지에 대해선 고민하고 있다\"며 \"상법 부문에 대해선 여러 법학자들간 논란과 우려가 있어서 자본시장법령 등을 통해 소액주주를 실질적으로 보호할 수 있는 방안을 검토하고 있다\"고 전했다.정부는 기업 밸류업 프로그램의 일환으로 이사의 충실 의무 대상에 '주주'를 포함하는 상법 개정을 추진한다는 계획이다. 소액주주들의 권리를 보장함으로써 코리아 디스카운트를 해소한다는 목적이다.주주에 대한 이사의 충실의무를 신설하되 특정 사안에 대해선 이사회 사전 승인, 배상 책임 범위 등을 설정해 일반주주가 이사에 대해 책임을 묻는 상황을 최소화할 수 있다는 전망이 나온다.[서울=뉴시스] 권창회 기자 = 이재명 더불어민주당 대표가 지난달 4일 오전 서울 여의도 국회에서 열린 최고위원회의에서 생각에 잠겨 있다. 뒤로 금투세 관련 경제뉴스가 보이고 있다. 2024.10.04. kch0523@newsis.com\"내년도 예산안 재정건전성 유지와 민생 고려했다\"이종욱 국민의힘 의원의 내년도 예산안의 큰 방향을 설명해달라는 질의에는 \"정부는 재정건전성을 유지하면서 구조조정을 통해 민생과 경제에 필요한 지출은 최선을 다해서 쓰려고 했다\"고 말했다.2025년도 예산안에 따르면 정부는 내년 나라살림 규모를 올해보다 20조8000억원 늘어나는 데 그친 677조4000억원으로 편성했다. 총지출증가율은 올해 2.8%에서 내년 3.2%로 소폭 증가했다.정부는 재정을 효율적·전략적으로 운용하기 위해 관행적·비효율적 사업을 과감히 축소하는 등 내년 예산안 편성에 있어 24조원 규모의 지출 구조조정을 단행했다. 3년 연속 20조원 이상 구조조정을 한 셈이다.이렇게 확보한 재원은 약자복지와 일자리창출 등 민생지원에 최우선적으로 사용하고 경제활력 확산 뒷받침, 미래 도약을 위한 체질개선, 안전한 사회·글로벌 중추 외교 등에 재투자한다는 방침이다.내년 예산상 통합 재정수지 적자는 25조6000억원으로 올해 44조4000억원보다 18조8000억원 감소할 전망이다. 국내총생산(GDP) 대비 통합재정수지 적자 비율은 지난해 1.8%에서 1.0%로 전년대비 0.8% 감소한다.통합재정수지에서 국민연금 등 사회보장성 기금 수지를 제외한 관리재정수지 적자는 77조7000억원으로 올해 91조6000억원 대비 13조9000억원 감소한다. GDP 대비 관리재정수지 적자 비율은 2.9% 수준이다.최 부총리는 \"재정의 지속가능성을 고려할 때 무조건 아끼겠다는 것은 아니다\"라며 \"GDP 대비 관리재정수지 적자 비율을 3% 이내로 만든 것은 재정이 해야할 일을 미래세대를 위해서 할 수 있도록 여력을 남겨놓고 하겠다는 것\"이라고 설명했다.내년도 국세수입 전망과 관련해선 \"국세수입의 경우 세수추계에서 여러번 오류가 있었기 때문에 불확실성은 있다\"면서도 \"기관별 전망에 큰 차이가 없는 상황이고 여건 변화에 따라 크게 달라지면 다시 검토를 해보겠다\"고 말했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 김범석(오른쪽) 1차관, 김윤상(왼쪽) 2차관과 자료를 보며 대화하고 있다. 2024.11.06. kkssmm99@newsis.com\"내년 법인세 20조 이상 확보 가능…안이하게 보지 않아\"오기형 더불어민주당 의원은 내년 국세수입이 382조4000억원으로 예상되는데, 올해 10월 말 발표를 기준으로 올해와 내년의 세입 차액이 50조원 이상 차이가 난다고 지적했다. 그러면서 내년에 이 문제를 해결하기 위해 20조원 이상의 법인세 확보가 가능한지 질의했다.최상목 부총리는 \"저희는 확보 가능하다, 합리적이라고 생각해서 말씀드린 것\"이라며 \"4년 정도 계속 세수 추계에 오류가 있었기 때문에 충분히 말씀에 공감한다. 다만 지금 이 숫자는 정부와 예정처도 다 비슷한 숫자\"라고 설명했다.그러면서 \"안이하게 보는 건 아니다\"며 \"11월 정도 가서 저희의 예측이 크게 변동이 있을 상황이 있다면 당연히 (재검토하겠다).\"고 덧붙였다.실제 내년 법인세를 좌우하는 올해 하반기 영업실적이 좋지 않은 상황이다. 오 의원은 상장사 532개를 평균해서 보면 3개월 전 대비 영업이익에 대한 전망이 15조원 정도 하향되고 있다고 전했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 박홍근 더불어민주당 의원 질의를 듣고 있다. 2024.11.06. kkssmm99@newsis.com\"예비비 과다한 수준 아냐…대통령 정상외교 필수 요소\"최 부총리는 이인선 국민의힘 의원이 '내년 예비비가 늘어난 이유를 명확하게 얘기해달라'는 취지로 질의하자 \"과거에 대통령의 정상외교라는 것은 기업활동을 도와주는 정도였지만 이제는 필수적 요소\"라고 답했다.이날 최 부총리는 \"미국 대선 등 국제 정세 변동 가능성이 높다\"며 내년 예비비를 6000억원 증액 요청했다.최 부총리는 \"예비비 규모면에서 보면 저희가 일반회계 예산규모의 일반예비비중이 올해가 0.46%이다. 2017년도에 0.44%, 2018년에 0.40%로 일반회계 우리 지출이 늘어서 과다한 수준은 아니다\"라고 설명했다.그러면서 \"최근 국제정세가 변화했고 재해재난에 대한 불확실성이 커졌다\"며 \"과거에 우크라이나 전쟁 이전에는 대통령의 정상외교라는 게 그냥 기업들의 외교 기업활동을 도와주는 정도의 의미였지만 이제는 공급망이 분절되고 경제안보의 시대이기 때문에 정상외교가 됐든 정부의 외교활동이 됐든 필수적 요소가 됐다\"고 부연했다.최 부총리는 \"기업의 수주나 기업들의 해외활동을 도와준다는 측면이 아니라 필수적 요소가 돼서 없으면 이뤄 질 수 없다는 그 중요성에 대해 이해를 부탁드린다\"고 언급했다.이에 앞서 윤호중 의원도 \"예비비에서 빼 쓰는 게 아니고 정상외교 수요가 늘어난 것에 맞게 예산을 편성해야 하는 것 아닌가\"라는 취지로 질의했다.최 부총리는 \"정상외교 관련된 본예산 부분은 올해보다 저희가 증가액을 해서 제출했고 예비비 내용은 그 안에 정상외교만 들어간 게 아니고 여러 가지 재해부분도 있고, 글로벌 여러 가지 질서변동 (등 내용이 포함돼 있다)\"고 답변했다.[서울=뉴시스]  올해 9월까지 국세수입이 지난해보다 11조3000억원 줄어든 255조3000억원이 걷힌 것으로 집계됐다. 특히 작년 법인세 실적 저조 여파로 9월까지 법인세만 누적 17조원 넘게 감소했다. (그래픽=안지혜 기자)  hokma@newsis.com\"재정 역할 강화돼야…지금은 민생 지원 역할 필요\"최 부총리는 재정의 역할의 중요성을 지적하는 질의에 대해 \"지금은 민생이나 취약계층을 지원하기 위한 재정의 역할이 필요하다\"고 말했다.안도걸 더불어민주당 의원은 \"재정의 역할이 굉장히 올해 내년이 더 중요해질 거다라는 부분에 대해서 부총리께서 많이 유념하시고 지금 대비를 해 주셔야 된다\"며 \"외국환평형기금(외평기금)이 정부의 부족한 재원을 갖다 쓸 수 있는 화수분처럼 느껴진다\"고 꼬집었다.정부가 올해 30조원에 이르는 세수 결손을 메우기 위해 외평기금에서 4조~6조원 등 최대 16조원의 기금 여윳돈을 투입하기로 결정한 데 따른 지적이다.이에 최 부총리는 \"재정의 어떤 역할이 강화돼야 한다라는 것에는 동의한다\"며 \"아까 경제 말씀하셨는데 최근에 민생과 관련된 부분이 어렵기 때문에 민생에 타겟팅돼 있는 재정의 역할을 강화하는 노력이 이 예산에 담겨있다고 생각한다\"고 답했다.이어 \"성장률을 높이기 위한 재정의 역할이나, 민생이 어떤 취약계층을 중심으로 해서 어려운 부분들을 중심으로 해서 이 부분들에 민생을 보듬을 수 있는 재정 역할 부분에  있어서 균형이 필요하다고 생각한다\"고 말했다.최 부총리는 이날 박수민 국민의힘 의원이 '재정을 많이 쓰기만 하면 경기가 살아난다고 생각하는가'라고 질의하자 \"일단 일시적인 효과는 있다고 생각한다\"고 답하기도 했다.한편 이날 정책금융과 관련해서는 틀을 깨야한다는 입장을 밝혔다.최 부총리는 박 의원이 '체코원전 수주 등 개발금융 발전이 필요한데 수출입은행 예산이 아쉽다'고 지적하자 \"수출입은행뿐 아니라 이런 식의 수출금융과 그런 것들이 중장기적으로 전체적으로 국가의 어떤 수출전략 기업들의 전략 금융의 정책금융을 어떻게 지원해야 되는지 틀을 바꿀 때가 된 것 같다\"며 \"수출입 은행한테 과부화된 거를 생각해야 할 시기\"라고 언급했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 의원 질의에 답하고 있다. 2024.11.06. kkssmm99@newsis.com"
  },
  {
    "id": 47,
    "title": "기재부, 탄자니아 대표단과 정책협의…EDCF 등 경제협력 강화",
    "preview": "기획재정부는 탄자니아 대표단과 경제협력 강화를 위한 정책협의를 개최했다고 6일 밝혔다. 이날 서울에서 열린 정책협의에는 문지성 기재부 개발금융국장과 아미나 샤반 탄자니아 재무부 차관보가 양국 수석대표로 참석했다. 탄",
    "url": "https://n.news.naver.com/mnews/article/421/0007891788",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/421/2024/11/06/7891788.jpg?type=nf220_150",
    "date": "2024-11-06 19:13:45",
    "content": "교통·보건·인프라 EDCF 중점 분야로 선정윤석열 대통령이 지난 6월2일 서울 용산 대통령실 청사에서 사미아 술루후 하산 탄자니아 대통령과 소인수 환담 전 악수하고 있다. (대통령실 제공) 2024.6.2/뉴스1 ⓒ News1 박지혜 기자(세종=뉴스1) 전민 기자 = 기획재정부는 탄자니아 대표단과 경제협력 강화를 위한 정책협의를 개최했다고 6일 밝혔다.이날 서울에서 열린 정책협의에는 문지성 기재부 개발금융국장과 아미나 샤반 탄자니아 재무부 차관보가 양국 수석대표로 참석했다.탄자니아는 올해 6월 한국에서 개최된 한-아프리카 정상회담을 계기로 25억 달러 규모의 대외경제협력기금(EDCF) 기본약정(F/A)을 체결한 EDCF 주요 협력국이다.이번 EDCF 정책협의에서는 탄자니아에서 진행 중인 EDCF 승인사업 현황을 점검하고 향후 경제협력 방향과 EDCF를 통한 중점지원 분야 등을 협의했다.특히, 양측의 관심이 큰 교통·보건·공공인프라 등을 중점분야로 선정하고, 내년부터 추진 가능한 관련 후보사업들을 논의했다. 또한 향후 K-파이낸스 패키지 활용 등 양국 간 상호 협력을 한층 더 강화해 나가기로 공감대를 형성하였다.기재부는 \"한-아프리카 정상회의의 후속조치로 아프리카 주요국과 경제협력 강화를 위한 정책협의를 진행 중으로, 앞으로도 아프리카 주요국과 직접 만나 협력방안 논의 및 한국기업 진출을 적극 지원해 나갈 예정\"이라고 밝혔다."
  },
  {
    "id": 48,
    "title": "고려아연 유상증자 제동…당국, 증권신고 정정 요청",
    "preview": "영풍·MBK파트너스와 경쟁권 분쟁 중인 고려아연이 경영권 방어를 위해 추진하는 2조5000억 원 규모의 일반공모 유상증자에 제동이 걸렸다. 금융감독원은 6일 공시를 통해 지난달 30일 제출된 고려아연의 증권신고서가",
    "url": "https://n.news.naver.com/mnews/article/658/0000087620",
    "imgUrl": null,
    "date": "2024-11-06 19:12:18",
    "content": "최윤범 경영권 방어 멈칫영풍·MBK파트너스와 경쟁권 분쟁 중인 고려아연이 경영권 방어를 위해 추진하는 2조5000억 원 규모의 일반공모 유상증자에 제동이 걸렸다.금융감독원은 6일 공시를 통해 지난달 30일 제출된 고려아연의 증권신고서가 투자자에게 중대한 오해를 일으킬 수 있는 경우 등에 해당해 정정신고서 제출을 요구했다고 밝혔다.금감원은 “고려아연이 제출한 증권신고서를 검토한 결과 유상증자 추진 경위 및 의사결정 과정, 주관사의 기업실사 경과, 청약 한도 제한 배경, 공개매수신고서와의 차이점 등에 대한 기재가 미흡한 부분을 확인했다”고 설명했다. 이어 “투자자들의 투자 판단을 위한 충분한 정보가 제공되도록 정정 등 보완을 요구했다”고 덧붙였다.이에 따라 고려아연이 지난달 신고한 일반공모 유상증자는 수리되지 않은 것으로 간주해 즉시 효력이 정지됐다. 고려아연은 앞으로 3개월 안에 정정신고서를 제출해야 한다. 제출하지 않는 경우 유상증자 계획은 철회된 것으로 간주한다.앞서 고려아연은 자사주 소각 후 발행주식 전체의 20%에 육박하는 보통주 373만2650주를 주당 67만 원에 일반 공모 형태로 신규 발행하겠다고 밝혔다. 청약은 다음 달 3, 4일 진행하며 신주는 같은 달 18일 상장될 예정이다. 조달 금액은 2조5000억 원으로, 이중 2조3000억 원이 차입금 상환 목적에 쓰인다고 공시했다. 이에 시장에서는 최윤범 고려아연 회장의 경영권 방어에 회사가 돈을 빌리고, 그 빚은 주주가 갚는다는 비판이 거센 상황이다. 특히 고려아연이 자사주 공개매수가 끝나기 전에 유상증자를 계획했고, 이를 제대로 공시하지 않았다는 의혹이 일며 금융당국이 조사를 진행 중이다. 앞서 금감원은 두산로보틱스와 두산밥캣의 합병 계획과 관련해서도 두 차례에 걸친 정정신고서 요구를 통해 철회시켰다.고려아연은 일단 금감원에 관련 사안에 대해 충분히 소명하고, 유상증자를 계획대로 진행한다는 방침이다."
  },
  {
    "id": 49,
    "title": "[트럼프 재집권] \"연준보다 내 직감이 나아\"…중앙은행 독립성 침해 우려",
    "preview": "유세 과정서 \"연준 업무 발언권 가져야\"…1기 때도 금리인하 공개 압박 과거 닉슨도 연준 압박 전례…1970년대 스태그플레이션 초래 평가도 이지헌 특파원 = 도널드 트럼프 전 미국 대통령이 '백악관 재입성'을 예약하",
    "url": "https://n.news.naver.com/mnews/article/001/0015030286",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030286.jpg?type=nf220_150",
    "date": "2024-11-06 19:01:02",
    "content": "유세 과정서 \"연준 업무 발언권 가져야\"…1기 때도 금리인하 공개 압박과거 닉슨도 연준 압박 전례…1970년대 스태그플레이션 초래 평가도미국 중앙은행 연준의 제롬 파월 의장[EPA 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 도널드 트럼프 전 미국 대통령이 '백악관 재입성'을 예약하면서 그의 집권 2기에 미국 중앙은행인 연방준비제도(Fed·연준)의 독립성이 흔들릴 수 있다는 우려가 월가 안팎에서 제기된다.트럼프 전 대통령은 선거 유세 과정에 연준 업무에 대해 \"발언할 권리가 내게 있다고 생각한다\"고 여러 차례에 걸쳐 말해 연준의 독립성 침해 우려를 사왔다.그는 8월 초 기자회견에서 \"대통령이 최소한 거기(연준)서 발언권을 가져야 한다고 생각한다\"라고 말했다.트럼프 전 대통령은 또 \"나는 많은 사례에서 내가 연준 사람들이나 의장보다 더 나은 직감을 가지고 있다고 생각한다\"고 말하기도 했다.전 세계 주요 국가들은 중앙은행의 독립성 보장을 원칙으로 하거나, 이를 관행으로 지키고 있다는 점에서 트럼프 전 대통령의 이 같은 발언은 곧바로 논란을 불러일으켰다.그는 1기 재임 기간에도 내내 자신이 임명한 제롬 파월 연준 의장을 향해 금리 인하를 공개적으로 압박하기도 했다.대통령이 연준 정책에 불만을 제기한 적은 종종 있지만 트럼프 전 대통령처럼 정치적 영향력으로부터 자유로운 독립기관인 연준을 공개적으로 압박하는 전례는 없었다는 게 대체적인 평가다.트럼프 전 대통령은 자신이 제롬 파월을 2017년 연준 의장으로 임명한 이후 지속해서 그가 정책 결정 시점을 제대로 잡지 못한다고 비판했으며 코로나19 팬데믹(대유행) 이후 금리 인상 캠페인 당시에도 소셜미디어에 연준의 결정에 동의하지 않는다는 글을 자주 게시했다.그는 지난달 블룸버그 인터뷰에서 재선되면 \"그(파월)가 옳은 일을 하고 있다고 생각될 경우\" 해고하지 않을 것이라고 말했으나 2026년 임기가 끝나는 그를 재임명하지는 않을 것이라고 밝힌 바 있다.그는 연준이 지난 9월 '빅컷'(0.50%포인트 금리인하)을 단행하자 '정치 행위'라고 강하게 비판하기도 했다.선거를 앞두고 이뤄진 금리 인하가 여당인 민주당의 대선후보 카멀라 해리스 부통령에게 유리한 방향으로 작용할 수 있다는 이유에서였다.JD 밴스 부통령 당선인 역시 트럼프 대통령 당선인의 중앙은행 금리정책 관여 발언을 지원사격한 바 있다.밴스 당선인은 지난 8월 트럼프 전 대통령의 '연준 발언권' 언급 후 CNN과의 인터뷰에서 \"너무 많은 관료가 너무 많은 중요한 결정을 내리고 있다\"며 \"만약 미국 국민들이 금리 정책을 좋아하지 않는다면 그 정책을 바꿀 수 있는 다른 사람을 선출해야 한다\"라고 말했다.그는 \"이 나라에서 민주적 토론에서 벗어날 수 있는 것은 없어야 한다\"라고 강조하기도 했다.연방 정부 활동의 최전선에서 통화정책으로 물가를 조절하는 연준의 역할이 안정적으로 담보되기 위해서는 철저한 독립성이 전제돼야 한다는 게 경제학자들의 일치된 견해다.정치권력이 통화정책에 관여하게 되면 선거 등을 앞두고 단기적인 경제 부양을 위해 금리를 낮출 유인이 커지게 되고, 이는 결국 높은 인플레이션으로 이어질 수 있기 때문이다.미국의 경우 인플레이션을 통제할 수 없게 되면 달러화의 기축통화 지위도 위협받게 된다.미국에서 정치권력이 연준에 금리를 낮추도록 압박한 사례는 1970년대까지 있었다.1971년 리처드 닉슨 당시 대통령이 선거를 앞두고 아서 번스 전 의장에게 통화완화 정책을 펼칠 것을 압박했다는 게 백악관 테이프 녹취를 연구한 학자들의 결론이었다.번스 전 의장의 통화완화 정책이 닉슨 대통령의 압박에 굴복한 탓이었는지는 확인되지 않았지만, 당시 인플레이션 환경 속에서 연준의 무책임한 완화 정책은 1970년대 스태그플레이션(경기침체 속 물가상승)의 계기가 됐다는 평가를 받고 있다.민주당 지지자인 폴 크루그먼 프린스턴대 명예교수는 뉴욕타임스(NYT) 칼럼에서 중앙은행이 독립성을 가져야 하는 이유에 대해 \"한 가지 답변은 베네수엘라 시나리오를 원하지 않는다는 것\"이라고 지적했다.그러면서 \"베네수엘라는 무책임한 정부가 부채를 지불하기 위해 통화발행에 의존했으며 이는 초인플레이션으로 이어질 수 있다. 이런 일이 발생하지 않을 것이라 말하지 말아야 한다\"라고 '경고'했다.pan@yna.co.kr"
  },
  {
    "id": 50,
    "title": "트럼프 당선에 요동치는 금융시장…'강달러'에 금리 인하 늦춰질듯",
    "preview": "'자국 중심주의자'인 도널드 트럼프 전 미국 대통령이 대선에서 승리하면서 금융시장이 요동치고 있다. 미 달러화 강세 등의 영향으로 국내 기준금리 인하에도 제동이 걸릴 수 있다는 우려가 나온다. 6일 국내 자금중개사",
    "url": "https://n.news.naver.com/mnews/article/088/0000913658",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/088/2024/11/06/913658.jpg?type=nf220_150",
    "date": "2024-11-06 19:00:13",
    "content": "6일 국내 증시 하락장 마감…2차전지 급락가상화폐 대장주 비트코인이 미 대선 당일 사상 처음 7만4천 달러선을 돌파했다. 미 가상화폐 거래소 코인베이스에 따르면 미 동부 시간 이날 오후 10시 10분 비트코인 1개당 가격은 24시간 전보다 8.97% 급등한 7만4천33달러를 나타냈다. 이날 급등은 미 대선 개표가 시작된 가운데 장 초반 친가상화폐 행보를 보여온 도널드 트럼프 전 대통령의 당선 가능성에 대한 기대가 반영된 것으로 보인다. 사진은 6일 오후 서울 서초구 빗썸라운지 강남점에 비트코인 실시간 거래 가격 현황판 모습. 연합뉴스'자국 중심주의자'인 도널드 트럼프 전 미국 대통령이 대선에서 승리하면서 금융시장이 요동치고 있다. 미 달러화 강세 등의 영향으로 국내 기준금리 인하에도 제동이 걸릴 수 있다는 우려가 나온다.6일 국내 자금중개사 서울외국환중개(SMB)에 따르면 미 달러화 대비 원화 환율 종가는 이날 오후 3시 30분 기준 1,396.2원으로 전날보다 17.6원 상승했다. 이날 오전 원·달러 환율은 1,374.0원으로 4.6원 하락 출발했으나 곧바로 상승세를 탔고, 장중 1,399.7원을 기록하기도 했다.트럼프 당선인 수혜자산으로 꼽히는 달러 가치가 오르자 아시아 통화 가치가 상대적으로 약세를 보인 것으로 풀이된다. 유로화, 엔화 등 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이날 오후 4시 기준 105.2로 전장 대비 1.78포인트(1.72%) 올라섰다.금융시장에선 '트럼프 2기 행정부'가 출범해 보호 무역주의와 최고 20% 보편 관세, 재정 지출 확대 등 공약이 현실화하면 인플레이션(물가 상승) 압력이 높아지고, 이에 기준금리 인하 속도가 느려지면서 달러 가치가 더 오를 수 있다는 관측이 나오고 있다.고관세 정책은 고환율과 함께 국내에서도 수입품을 중심으로 물가 상승을 자극할 가능성이 높다. 한국은행의 기준금리 인하가 미뤄질 수 있다는 해석이 나오는 이유다.달러 약세 등의 영향으로 지난달 외환보유액이 증가한 가운데 4일 서울 중구 을지로 하나은행 본점 위변조대응센터에서 직원이 달러화를 정리하고 있다. 이날 한국은행이 발표한 외환보유액 통계에 따르면 8월 말 기준 우리나라 외환보유액은 4천159억2천만달러로, 7월 말(4천135억1천만달러)보다 24억1천만달러 증가했다. 연합뉴스기획재정부는 7일 오전 최상목 경제부총리 겸 기재부 장관 주재로 실물경제·금융시장 관련 부처회의를 열어 대선 결과가 국내외 시장 경제에 미치는 영향을 점검하고 대응 계획을 마련할 계획이다. 한국은행도 이번 주 부총재 주재로 회의를 열 것으로 알려졌다.6일 국내 주식시장도 일제히 내리막 장세를 보였다. 한국거래소(KRX)에 따르면 이날 코스피 지수는 2,563.51로 전장 대비 13.37포인트(-0.52%) 하락 마감했다. 코스닥 지수도 전장보다 8.50p(-1.13%) 떨어진 743.31에 장을 마쳤다.특히 '해리스 수혜주'로 분류된 2차전지, 전기차 관련 종목에서 주가 하락세가 두드러졌다. LG에너지솔루션(-7.02%), POSCO홀딩스(-5.01%), LG화학(-5.12%), 삼성SDI(-5.98%), 포스코퓨처엠(-8.26%) 등 코스피 시장 2차전지 종목이 일제히 급락했고, 에코프로비엠(-8.63%), 에코프로(-7.61%) 등 코스닥 상장사 주가도 크게 빠졌다.양해정 DS투자증권 연구원은 \"주요 중앙은행이 금리를 내렸고, 글로벌 유동성 지표가 증가하고 있다. 미국 대통령 선거 이후에는 이러한 유동성 증가가 시장에 영향을 줄 것으로 예상된다. 불확실성으로 경제 활동이 지연된 만큼 경제지표도 다시 회복을 보일 것\"이라고 말했다.반면, 대표적인 트럼프 수혜자산인 비트코인은 거듭해 사상 최고가를 경신하고 있다. 비트코인 거래 가격은 1억원을 넘어섰다. 금값도 상승세를 이어갈 것으로 전망된다. 한국거래소 금시장에서 1㎏짜리 금 현물 1ｇ당 거래가는 12만4천260원으로 1천650원(1.35%) 오른 것으로 나타났다."
  },
  {
    "id": 51,
    "title": "\"나스닥 상장한다더니\"…증선위, 허위·과장 업체 檢 고발",
    "preview": "나스닥 상장을 추진한다면서 기업가치와 예상매출액 등을 근거 없이 부풀려 투자금을 유치한 허위·과장 업체가 금융당국에 적발됐다. 6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제18차 회의에서 A사와 최대주주,",
    "url": "https://n.news.naver.com/mnews/article/003/0012888751",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888751.jpg?type=nf220_150",
    "date": "2024-11-06 18:58:23",
    "content": "자본시장법상 부정거래행위 등 과징금\"해외시장 상장 국내와 달라…유의 필요\"[서울=뉴시스] 박은비 기자 = 나스닥 상장을 추진한다면서 기업가치와 예상매출액 등을 근거 없이 부풀려 투자금을 유치한 허위·과장 업체가 금융당국에 적발됐다.6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제18차 회의에서 A사와 최대주주, 대표이사를 자본시장법상 부정거래 행위, 증권신고서 제출 위반으로 검찰에 고발하고 과징금 부과 등 조치를 의결했다.A사는 해외 기업공개(IPO) 성공을 위해 상당한 자금을 국내에서 모집하는 과정에서 허위·과장 사실 유포, 중요사항 거짓 기재 등 부정거래 행위를 한 것으로 조사됐다. A사는 국내 비상장법인 B사가 나스닥 시장 상장을 위해 미국 현지에 설립한 형식상 법인으로 주된 사업은 국내에서 B사가 운영하고 있다.A사는 금융위에 증권신고서를 제출하지 않아 모집 활동을 할 수 없는데도 투자 유치를 위해 서울, 부산 소재 호텔 등에서 국내 투자자들을 대상으로 투자설명회와 로드쇼를 개최하기도 했다.또 국내 대형 증권사가 나스닥 공모에 투자할 것이라는 허위 사실과 기업가치, 예상매출액 등을 객관적인 근거 없이 부풀리는 등 과장된 내용의 보도자료를 언론에 배포한 사실이 발각됐다.아울러 상장 직전 무인가 투자중개업체로부터 원금 회수 가능성이 높은 조건부로 자금을 조달했는데도 기관투자자가 유상증자로 대규모 자금을 정상적으로 투자하는 것처럼 알려 유상증자 대금이 회사를 위해 사용되는 것처럼 보이게 한 것으로 드러났다.등록신고서 등 미국 증권거래위원회(SEC) 공시서류도 거짓이었다. 공모자금 대부분을 회사 주요 사업을 위해 사용할 것이라고 기재했지만 실제로는 기존 부채 또는 혐의자 지배회사 부채를 갚거나 일부 투자자 투자금을 반환하는데 사용한 것으로 파악됐다.투자자들은 상장 전 장외거래로 취득한 주식이 나스닥 시장에서 거래되기 위해서는 미국법에 따른 거래 제한 해소 절차를 거쳐야 하고 상당한 기간이 소요될 수 있기 때문에 주의할 필요가 있다.증선위 관계자는 \"해외 증시에 상장되는 회사는 기업의 재무상태, 경영실적과 중요사항 등을 해외 공시시스템에 공시해 국내에서 접한 정보의 내용과 실제 공시된 내용이 다를 수 있으므로 해외 공시자료를 직접 확인해 투자 여부를 결정할 필요가 있다\"고 설명했다.그러면서 \"비상장법인이 국내에서 증권신고서를 제출하지 않고 해외 상장시 고수익을 내세우며 투자자를 모집하는 경우 해당 법인이 추진한다는 사업의 실체 등을 면밀하게 살펴볼 필요가 있다\"고 덧붙였다.금융당국은 증권의 인수·주선 등 금융투자업자 업무와 관련해 사실과 다른 내용으로 투자자들을 현혹하는 방식의 불공정거래 사례가 다수 발견되고 있어 금융투자협회 등 금융투자업계와 대응방안을 공동 논의할 계획이다．"
  },
  {
    "id": 52,
    "title": "증선위, '특수관계자 주석 미기재' 비덴트 檢 고발 등 조치",
    "preview": "회계처리기준을 위반해 재무제표를 작성·공시한 코스닥 상장사 비덴트가 과징금과 함께 검찰에 통보됐다. 6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제19차 회의에서 비덴트에 대해 감사인 지정 3년, 시정 요구",
    "url": "https://n.news.naver.com/mnews/article/003/0012888746",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888746.jpg?type=nf220_150",
    "date": "2024-11-06 18:57:12",
    "content": "감사인 지정 3년, 해임 권고 상당과징금은 금융위에서 최종 결정[서울=뉴시스] 박은비 기자 = 회계처리기준을 위반해 재무제표를 작성·공시한 코스닥 상장사 비덴트가 과징금과 함께 검찰에 통보됐다.6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제19차 회의에서 비덴트에 대해 감사인 지정 3년, 시정 요구 조치를 의결했다. 전 담당 임원은 해임 권고와 함께 업무집행지시자는 검찰 고발을, 회사와 전 대표이사, 전 담당 임원은 검찰 통보가 이뤄졌다.회사와 회사 관계자에 대한 과징금 부과는 향후 금융위에서 최종 결정될 예정이다.비덴트는 지난 2021년부터 22년 3분기까지 업무집행지시자가 차명으로 보유한 주식을 매수하고, 업무집행지시자가 공동지배하는 회사와 자금·상거래를 했는데도 이를 특수관계자 거래 주석에 기재하지 않은 것으로 조사됐다.지난 2021년 특수관계자에 해당하는 A사에 대한 800억원 규모의 채무도 마찬가지로 특수관계자 거래 주석에 기입하지 않았다.회사는 2019년 10월 말 주식을 취득하는 과정에서 제3자가 해당 주식을 매입할 수 있는 콜옵션을 부여하고도 재무제표에 이를 파생상품부채로 계상하지 않은 잘못도 있다.한편 감사 절차를 소홀히 한 대현회계법인도 감사업무 제한 등 조치를 받았다. 한영회계법인과 회계법인 상지원은 동일이사 연속 감사업무 제한 규정 등 위반을 이유로 각각의 감사업무 제한 등 조치가 부여됐다．"
  },
  {
    "id": 53,
    "title": "ELS사태로 불어난 위험자산, 10년간 '족쇄'로[금융포커스]",
    "preview": "주요 은행이 홍콩항셍기업지수(H지수) 기반 주가연계증권(ELS) 판매로 4조원대 손실을 보면서 건전성 지표가 일제히 나빠진 것으로 나타났다. 수백억원대 금융사고까지 겹치면서 운영리스크 위험가중자산(RWA)이 반년 만",
    "url": "https://n.news.naver.com/mnews/article/018/0005878864",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/018/2024/11/06/5878864.jpg?type=nf220_150",
    "date": "2024-11-06 18:56:07",
    "content": "5대 은행 RWA 반년간 14조 증가운영리스크, 10년치 데이터 반영금감원에 \"3년으로 줄여달라\"[이데일리 김나경 기자] 주요 은행이 홍콩항셍기업지수(H지수) 기반 주가연계증권(ELS) 판매로 4조원대 손실을 보면서 건전성 지표가 일제히 나빠진 것으로 나타났다. 수백억원대 금융사고까지 겹치면서 운영리스크 위험가중자산(RWA)이 반년 만에 14조원 넘게 늘어났기 때문이다. 금융지주가 자본비율 확충을 통한 밸류업에 박차를 가하는 가운데 핵심 계열사인 은행의 운영리스크가 커지면 악영향이 불가피하다.[이데일리 김정훈 기자]6일 금융권에 따르면 지난 10월 말까지 5대 은행(KB국민·신한·하나·우리·NH농협)의 H지수 ELS 판매에 따른 손실금액은 4조 2545억원으로 집계됐다. 5대 은행의 올 11~12월 만기도래액은 3395억원으로 H지수가 5500이하일 경우 약 800억 추가 손실이 발생한다. 이에 따른 은행 손실은 각 분기 영업외손실로 반영된다.문제는 당기순이익 감소에서 끝나는 것이 아니라 최장 10년까지 은행 건전성에 악영향을 줄 수 있다는 점이다.은행업감독업무시행세칙에 따르면 은행은 운영리스크를 산정할 때 과거 10년간 손실데이터를 가지고 규제자본을 산출한다. ELS 판매로 손실을 본 은행들은 향후 10년간 리스크 위험가중자산을 산정할 때 이번 손실을 반영해야 한다.운영 리스크는 부적절하거나 잘못된 내부 절차, 외부 사건으로 발생할 수 있는 손실 위험이다. H지수 ELS 불완전판매로 각 은행이 내야 하는 벌금, 분쟁절차에서 발생하는 사적합의금·징벌적 손해배상금까지도 포함된다.실제 은행들이 올 상반기 역대급 당기순이익을 냈지만 운영 리스크 위험가중자산은 14조원 넘게 늘었다. ELS 판매금액이 가장 많은 KB국민은행은 올 상반기 운영위험가중자산이 21조 8444억원으로 전년 말(14조 6844억원) 대비 7조1600억원 늘었다.ELS 판매금액이 2조원대인 신한, 하나은행은 같은 기간 1조 5648억원, 1조 3936억원 증가했다. 농협은행은 3조 5597억원, ELS판매금액이 가장 작은 우리은행은 5509억원 늘었다. 위험가중자산 증가는 자본비율 하락으로 이어진다. 보통주자본비율은 은행 보통주 주주지분을 위험가중자산으로 나눈 값으로 이 비율이 높을수록 재무건전성이 높다는 의미다.올해 은행들이 장사를 잘했음에도 보통주자본비율은 하락했다. 국민은행이 지난해 말 14.91%에서 올 상반기 14.71%로, 신한은행은 14.62%에서 14.59%로 하락했다. 하나은행은 16.06%에서 15.31%로 떨어져 하락폭이 가장 컸다. 우리은행은 13.17%에서 13.28%로, 농협은행은 15.43%에서 15.85%로 개선됐다.다만 금융사고 발생에 따른 운영리스크도 반영해야 하는 점을 고려할 때 수백억원대 대출 사고가 잇따라 발생한 우리·농협은행 또한 운영리스크에서 자유롭지 않다.이런 상황에 은행장들은 지난 6월 이복현 금융감독원장과의 간담회에서 손실요소 반영 기간을 3년으로 줄여달라고 건의했다. 감독업무시행세칙에 따르면 은행이 감독원장과 협의할 시 손실데이터 관측기간을 5년으로 줄일 수 있다. 또한 최소 3년 이상 손실요소로 반영하고 관련 재발 방지대책을 수립·이행하면 금감원장의 승인을 받아 4년째부터는 반영하지 않을 수 있다.금융당국 관계자는 “과거 10년간의 손실을 운영위험가중자산을 계산할 때 반영한다”며 “각 은행이 규제에 맞게 충실히 반영해야 한다”고 강조했다. 운영리스크를 줄이려는 은행권에서는 ELS 손실 사태, 부당대출 사고 등을 막기 위해 내부통제를 강화한다는 방침이다.시중은행 관계자는 “금융사고 등으로 운영리스크가 10년 동안 계속 반영하면 보통주자본비율에 일정 부분 악영향이 있다”며 “반영기간 단축을 위해 내부통제를 강화할 수밖에 없다”고 말했다. 다른 시중은행 관계자는 “각 부서와 영업점 운영리스크 관리자 화상교육을 정기적으로 시행하고 있다”며 “운영리스크 관리 우수영업점에 포상제도를 운영 중이다. 전사적으로 내부통제를 강화하고 있다”고 전했다."
  },
  {
    "id": 54,
    "title": "트럼프 당선에 2년 최고 환율…17.6원 뛴 1396.2원",
    "preview": "미국 대선에서 도널드 트럼프 전 대통령의 당선이 확실시 된 6일 원·달러 환율은 2년 만에 최고 수준까지 뛰었다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 17.6원 오른 1396.2원을 기록했다. 미",
    "url": "https://n.news.naver.com/mnews/article/029/0002914031",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914031.jpg?type=nf220_150",
    "date": "2024-11-06 18:45:11",
    "content": "미국 대선에서 도널드 트럼프 전 대통령의 당선이 확실시 된 6일 원·달러 환율은 2년 만에 최고 수준까지 뛰었다.이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 17.6원 오른 1396.2원을 기록했다.미 연방준비제도(Fed·연준)가 긴축 기조를 강화하면서 달러가 초강세를 보였던 지난 2022년 11월 7일(오후 3시 30분 종가 기준·1401.2원) 이후 가장 높았다. 이날 환율은 4.6원 내린 1374.0원으로 출발했으나 곧바로 방향을 바꿔서 상승했다.오후 12시 2분에는 전날보다 21.1원 오른 1399.7원까지 치솟았다가 원화 가치 하락을 막아내는 수출업체 네고 물량과 더불어 당국의 미세 조정으로 추정되는 주문 영향에 1400원을 넘지는 않았다.민경원 우리은행 연구원은 \"1400원선에서 수출업체 네고 물량이 나오면서 상단이 막혔다\"면서 \"1400원이 심리적 저항선인 만큼 당국의 미세 조정·시장 안정화 조치 등이 나올 수는 있다\"고 말했다.이날 장중 환율 변동 폭은 25.7원에 달했다. 지난 2022년 11월 11일(37.40원) 이후 변동 폭이 가장 컸다.한편 트럼프 전 대통령은 6일 오전(미국 현지시간) 플로리다 팜비치 컨벤션센터에서 선거 승리를 선언했다. 그는 \"여러분의 제45대, 그리고 제47대 대통령으로 당선되는 영광을 누리게 해준 미국민에 감사하고 싶다\"고 말했다.주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이날 오후 3시 30분 전날보다 1.21% 오른 105.154를 기록했다.엔화도 약세를 보이며 엔·달러 환율은 전날 종가보다 1.12% 오른 154.021엔에 거래됐다.같은 시각 원·엔 재정환율은 100엔당 906.56원을 기록했다. 전날 오후 3시 30분 기준가(905.10원)보다 1.46원 올랐다.이날 국내 증시는 도널드 트럼프 공화당 후보의 승리가 확실시되면서 하락 마감했다. 코스피 지수는 전일 대비 13.37포인트(0.52%) 내린 2563.51에 장을 마쳤다. 코스닥도 8.5포인트(1.13%) 하락한 743.31로 마감했다.연힙뉴스"
  },
  {
    "id": 55,
    "title": "농협銀, 우수 농식품기업상 시상",
    "preview": "농협은행은 지난 5일 ‘제11회 자랑스런 농식품기업상’ 시상식(사진)을 열었다. 자랑스런 농식품기업상은 농협은행과 거래하는 전국 농식품기업 중 경영성과와 성장잠재력 등이 높다고 평가받는 기업에 주는 상이다.",
    "url": "https://n.news.naver.com/mnews/article/015/0005053984",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053984.jpg?type=nf220_150",
    "date": "2024-11-06 18:30:19",
    "content": "농협은행은 지난 5일 ‘제11회 자랑스런 농식품기업상’ 시상식(사진)을 열었다. 자랑스런 농식품기업상은 농협은행과 거래하는 전국 농식품기업 중 경영성과와 성장잠재력 등이 높다고 평가받는 기업에 주는 상이다."
  },
  {
    "id": 56,
    "title": "'1달러=1400원' 뉴노멀 현실로…한은 추가 금리인하 시점 불확실 [2024 美대선 트럼프 승리]",
    "preview": "미국 대선에서 도널드 트럼프 전 대통령이 당선되면서 한국은행이 암초를 맞게 됐다. 미국의 재정적자 확대로 인플레이션 압력이 커지면서 '강달러'가 탄력을 받을 것으로 전망되는 때문이다. 특히 원·달러 환율이 1400원",
    "url": "https://n.news.naver.com/mnews/article/014/0005264245",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/06/5264245.jpg?type=nf220_150",
    "date": "2024-11-06 18:29:14",
    "content": "강달러 가속화 1400원 넘을듯미국 대선에서 도널드 트럼프 전 대통령이 당선되면서 한국은행이 암초를 맞게 됐다. 미국의 재정적자 확대로 인플레이션 압력이 커지면서 '강달러'가 탄력을 받을 것으로 전망되는 때문이다.특히 원·달러 환율이 1400원을 넘어 고공행진할 가능성이 제기되는 등 외환시장 변동성이 커 한은의 추가 금리 인하 시점이 매우 불확실해졌다는 평가다.6일 서울 외환시장에서 원·달러 환율은 전일보다 17.6원 오른 1396.2원(오후 3시30분 기준)을 기록했다. 원·달러 환율은 4.6원 내린 1374.0원에 개장했으나 장중 25원 넘게 뛰면서 1399.7원까지 오르기도 했다. 미국 대선 개표에서 트럼프 전 대통령이 카멀라 해리스 부통령을 앞서자 달러 강세가 나타난 결과다.트럼프 재집권은 대규모 관세 부과, 확장 재정정책 등으로 인플레이션을 자극해 추가 금리 인하를 지연시킬 가능성이 크다. 이에 달러화 강세가 힘을 얻으면서 원·달러 환율이 상승할 것이란 분석이 지배적이다. 시장에서는 환율이 심리적 저항선인 달러당 1400원을 넘어설 수 있다는 분석이 나온다. 이날 외환시장에서는 환율이 너무 빠른 속도로 움직이면서 당국 개입으로 심리적 저항선을 뚫지는 못했으나 향후 강달러 가속화로 1400원 돌파가 시간문제라는 견해가 나온다. 원·달러 환율이 1400원을 기록한 건 지난 4월 16월이 마지막이다.박형중 우리은행 이코노미스트는 \"트럼프 당선으로 환율이 지금보다 더 높은 수준에서 고착화될 가능성이 높다\"고 내다봤다. 이택근 현대경제연구원 연구위원도 \"트럼프 당선 시 변동성이 커지며 단기적으로 1400원대를 돌파할 수 있다\"고 전했다.트럼프 리스크에 국내 금리 경로도 꼬이게 됐다. 한은은 지난달 금융통화위원회에서 기준금리를 0.25%p 내리며 내수 부양에 나섰다. 트럼프 집권 이후 관세인상이 이뤄질 경우 우리나라의 국내총생산(GDP)도 1.0% 하락할 전망이어서 인하 필요성은 더 커진다. 그러나 한은이 추가로 금리를 더 낮출 경우 원화 약세가 심화되며 외화자금이 달러로 향할 가능성이 커진다. 이달 28일로 예정된 금융통화위원회에서 금리인하는 사실상 물 건너갔고, 내년 추가 인하 시기도 늦춰질 것이라는 분석이 나온다."
  },
  {
    "id": 57,
    "title": "케이뱅크, 아동학대예방 캠페인",
    "preview": "최우형 케이뱅크 행장(사진)은 6일 긍정양육 문화 확산을 위한 ‘아동학대 예방 릴레이 캠페인’에 동참했다. 아동학대에 대한 경각심을 높이기 위해 보건복지부와 아동권리보장원 주관으로 지난 5월 시작된 캠페인이다.",
    "url": "https://n.news.naver.com/mnews/article/015/0005053982",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053982.jpg?type=nf220_150",
    "date": "2024-11-06 18:29:13",
    "content": "최우형 케이뱅크 행장(사진)은 6일 긍정양육 문화 확산을 위한 ‘아동학대 예방 릴레이 캠페인’에 동참했다. 아동학대에 대한 경각심을 높이기 위해 보건복지부와 아동권리보장원 주관으로 지난 5월 시작된 캠페인이다."
  },
  {
    "id": 58,
    "title": "\"꿈의 2억 시대 열리나\"…비트코인, 역대 최고가 썼다",
    "preview": "비트코인 가격이 사상 처음으로 7만5000달러를 돌파하며 최고가 기록을 새로 썼다. 친(親)암호화폐 성향인 도널드 트럼프 전 대통령의 제47대 미국 대선 승리가 유력한 것으로 알려지자 비트코인 가격도 급등한 것으로",
    "url": "https://n.news.naver.com/mnews/article/015/0005053981",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053981.jpg?type=nf220_150",
    "date": "2024-11-06 18:28:22",
    "content": "비트코인 '환호'…역대 최고가 썼다사상 첫 7만5000달러 돌파사진=REUTERS비트코인 가격이 사상 처음으로 7만5000달러를 돌파하며 최고가 기록을 새로 썼다. 친(親)암호화폐 성향인 도널드 트럼프 전 대통령의 제47대 미국 대선 승리가 유력한 것으로 알려지자 비트코인 가격도 급등한 것으로 분석된다.6일 코인마켓캡에 따르면 비트코인은 한국시간으로 오후 3시20분 기준 7만5175달러에 거래됐다. 24시간 전보다 9.6% 뛰었다. 비트코인 가격은 지난 3월 13일 세운 역대 최고가(7만3800달러)를 훌쩍 넘어 이날 7만5000달러마저 돌파했다. 같은 시각 시가총액 2위 암호화폐 이더리움도 24시간 전보다 7.21% 상승한 2599달러에 거래됐다.비트코인 가격이 급등한 이유는 암호화폐에 우호적 행보를 보여온 트럼프 전 대통령의 당선 가능성이 유력한 것으로 전해지면서다. 이날 오전 9시까지 6만9000달러대에 머물던 비트코인 가격은 오전 9시25분께 7만달러를 넘어선 후 상승 곡선을 그렸다. 암호화폐 전문 베팅 사이트 ‘폴리마켓’에서는 트럼프 전 대통령의 당선 가능성이 99%까지 치솟았다. 민주당 후보인 카멀라 해리스 부통령은 1%에 그쳤다.트럼프 전 대통령은 비트코인 등 암호화폐 시장을 활성화하기 위한 구체적 공약을 제시하며 시장 기대감을 키우고 있다. 그는 올해 7월 ‘비트코인 2024 콘퍼런스’에 참석해 “미국 정부가 갖고 있거나 미래에 취득할 비트코인을 100% 전량 보유하는 일이 행정부 정책이 될 것”이라고 말했다. 원유처럼 전략적 자산으로 비트코인을 비축하겠다는 구상이다. 또 그는 미국을 암호화폐산업 선도 국가로 만들겠다고 주장했다.한편 국내 1위 암호화폐 거래소 업비트에서 비트코인은 이날 오후 3시20분께 1억381만원에 거래됐다.3월 14일 기록한 역대 최고가(1억500만원)에 살짝 못 미쳤다."
  },
  {
    "id": 59,
    "title": "BNK경남은행, 토스와 전략적 사업제휴 협약",
    "preview": "BNK경남은행이 대출상품 공동 개발 및 제휴 채널 활성화를 위해 글로벌 100대 유니콘 기업인 토스와 협력을 강화하고 있다. BNK경남은행은 6일 글로벌 100대 유니콘 기업인 토스(㈜비바리퍼블리카)와 사회초년생을",
    "url": "https://n.news.naver.com/mnews/article/003/0012888669",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888669.jpg?type=nf220_150",
    "date": "2024-11-06 18:22:08",
    "content": "사회초년생 신용대출 공동 상품 출시 등 협력향후 개인사업자·전문직군 대출상품까지 확대[창원=뉴시스] BNK경남은행 예경탁(왼쪽) 은행장과 토스 이승건 대표가 6일 서울 강남구 역삼동 토스 본사에서 ‘사회초년생을 위한 신용대출 상품 출시 등 전략적 사업제휴 협약’을 체결하고 있다.(사진=BNK경남은행 제공) 2024.11.06. photo@newsis.com[창원=뉴시스]홍정명 기자 = BNK경남은행이 대출상품 공동 개발 및 제휴 채널 활성화를 위해 글로벌 100대 유니콘 기업인 토스와 협력을 강화하고 있다.BNK경남은행은 6일  글로벌 100대 유니콘 기업인 토스(㈜비바리퍼블리카)와 사회초년생을 위한 신용대출 공동 상품 출시 등 전략적 사업제휴 협약을 체결했다고 밝혔다.서울 강남구 역삼동 토스 본사에서 진행한 협약식에는 예경탁 은행장과 이승건 대표가 참석해 서명했다.사회초년생을 위한 신용대출 상품은 대안평가정보인 토스스코어를 이용한 토스 전용 대출 상품이다.또 비대면대출 신청 절차를 개선해 추가 앱 설치나 별도 회원가입 없이 바로 대출 신청을 할 수 있는 편의성을 제공한다.향후에는 사회초년생 대상 대출 상품뿐만 아니라 개인사업자, 전문직군도 이용할 수 있는 대출 상품을 토스 '대출 받기' 서비스에 추가로 제공할 계획이다.예경탁 은행장은 \"디지털금융을 강화하기 위해 국내 유일 글로벌 100대 유니콘 기업인 토스와 전략적 사업제휴 협약을 맺고 협력하게 됐다\"면서 \"BNK경남은행과 토스가 갖고 있는 디지털 기술을 잘 활용한다면 고객들에게 편리한 금융서비스를 손쉽게 제공할 수 있을 것\"이라고 했다.그러면서 \"향후 출시할 토스 전용 신용대출 상품이 전세자금 등 자금 수요가 많으나 정보력이 부족하고 신용 등급이 낮은 사회초년생들에게 많은 도움을 줄 수 있을 것으로 기대된다\"고 말했다.이승건 대표는 \"누구에게나 편리하고 평등한 금융을 만든다는 미션을 가진 토스와 상생 금융을 지향하는 BNK경남은행이 만나 협력한다는 점에서 의미가 있다\"면서 \"이번 협약으로 사회초년생뿐만 아니라 더 다양한 금융소비자 계층을 위한 사업을 펼칠 수 있을 것으로 기대한다\"고 전했다.BNK경남은행은 토스와 협업을 통해 토스앱(App) '대출 받기' 서비스에서 BNK모바일신용대출, BNK모바일신용대출 플러스, 따뜻한햇살론뱅크를 판매하고 있다."
  },
  {
    "id": 60,
    "title": "나스닥 상장한다며 허위·과장 홍보한 업체…증선위 검찰 고발",
    "preview": "미국 나스닥(NASDAQ) 시장 상장을 위해 국내에서 허위·과장된 홍보를 하며 국내 투자자의 자금을 유치한 업체와 해당 업체 경영진이 금융당국에 적발됐다. 금융위원회 증권선물위원회는 6일 제18차 회의에서 미국 나스",
    "url": "https://n.news.naver.com/mnews/article/001/0015030222",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030222.jpg?type=nf220_150",
    "date": "2024-11-06 18:20:39",
    "content": "금융위원회[금융위원회 제공](서울=연합뉴스) 채새롬 기자 = 미국 나스닥(NASDAQ) 시장 상장을 위해 국내에서 허위·과장된 홍보를 하며 국내 투자자의 자금을 유치한 업체와 해당 업체 경영진이 금융당국에 적발됐다.금융위원회 증권선물위원회는 6일 제18차 회의에서 미국 나스닥 3개 시장 중 최하위 등급인 캐피탈마켓 상장사인 A사에 대해 자본시장법에서 금지하는 부정거래 행위 및 증권신고서 제출 의무 위반으로 검찰 고발, 과징금 부과 조치를 의결했다고 밝혔다.당국 조사 결과 A사는 국내 대형 증권사가 나스닥 공모에 투자할 예정이라는 허위 사실을 담고, 기업가치·예상매출액을 부풀려 과장된 내용의 보도자료를 언론에 배포했다.해당 증권사는 투자 참여를 검토한 사실이 없어 정정 보도를 요청했으나 A사 측은 시정하지 않았다.A사는 또 상장 직전 무인가 투자중개업체로부터 원금이 회수될 가능성이 높은 조건부로 자금을 조달했음에도 기관투자자가 유상증자로 대규모 자금을 투자하는 것처럼 적극적으로 홍보했다.A사는 미국 증권거래위원회(SEC) 공시서류에는 공모자금 대부분을 회사 주요 사업을 위해 사용할 것이라고 기재했지만, 실제로는 기존 부채를 상환하거나 투자자의 투자금을 반환하는 데 사용했다.금융위원회에 증권신고서를 제출하지 않으면 모집 활동을 할 수 없지만, A사는 투자 유치를 위해 국내에서 투자자를 대상으로 투자 설명회, 로드쇼를 개최하는 등 A사 주식 취득 청약을 권유하기도 했다.나스닥 상장 전 국내에서 비상장 주식을 매수한 투자자들은 상장 이후 국내 증권사의 해외주식 거래계좌로 장내매매가 가능한 주식을 입고받기까지 상당한 시간이 걸렸고, 주가 변동에 따른 투자 손실을 본 것으로 나타났다.금융당국은 \"나스닥 상장 전에 장외거래로 취득한 주식은 상장 즉시 장내거래가 어려울 수 있다는 점을 주의해야 한다\"며 \"나스닥시장은 상장기준을 차등화해 세 가지 등급으로 운영하고 있다는 점도 유의해야 한다\"고 당부했다.나스닥시장에는 글로벌 셀렉트 마켓, 글로벌 마켓, 캐피탈 마켓의 세 가지 등급이 있다. 캐피탈 마켓은 상대적으로 규모가 작은 기업이 자본 조달을 목적으로 상장하는 시장으로 자기자본이 적거나 순이익이 낮은 기업도 상장할 수 있다.srchae@yna.co.kr"
  },
  {
    "id": 61,
    "title": "[코인뉴스] 트럼프 당선 유력에 비트코인 '사상 최고가'...도지코인 '들썩'",
    "preview": "5일(현지시간) 치러진 미국 대통령 선거에서 도널드 트럼프 전 대통령의 당선이 유력한 가운데 비트코인이 사상 처음으로 7만5000달러선을 돌파했다. 글로벌 가상자산 시황 플랫폼 코인마켓캡 오후 5시56분 기준 비트코",
    "url": "https://n.news.naver.com/mnews/article/119/0002889963",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/119/2024/11/06/2889963.jpg?type=nf220_150",
    "date": "2024-11-06 18:15:10",
    "content": "트럼프 당선 유력에 7만5000 달러 선 돌파머스크 최애 '도지코인'도 한 때 26% 상승세\"내년 1월 취임 시 규제 완화 기대감에 상승 랠리 지속\"AI 이미지[데일리안 = 황지현 기자] 5일(현지시간) 치러진 미국 대통령 선거에서 도널드 트럼프 전 대통령의 당선이 유력한 가운데 비트코인이 사상 처음으로 7만5000달러선을 돌파했다.글로벌 가상자산 시황 플랫폼 코인마켓캡 오후 5시56분 기준 비트코인은 전날보다 6.49% 상승한 7만3361 달러에 거래되고 있다. 비트코인은 오후 3시25분께 7만5318 달러까지 치솟으며 최고가를 경신했다.이날 비트코인 급등은 대선 개표가 진행되면서 주요 경합 주에서 공화당 후보인 트럼프 전 대통령이 민주당의 카멀라 해리스 부통령보다 우위를 달리는 상황이 반영된 것으로 풀이된다.트럼프 전 대통령은 이번 대선 유세 기간 가상자산에 친화적인 입장을 여러 차례 표명했다. 지난 7월 테네시주 내슈빌에서 열린 '비트코인 2024 콘퍼런스'에서는 \"미국이 지구의 가상자산 수도이자 세계의 비트코인 슈퍼파워가 되도록 하겠다\"며 \"친(親)비트코인 대통령\"이 되겠다고 밝혔다.또한 국가 전략 자산준비 자산으로 비트코인을 비축하고, 미국 정부 보유 20만3650 BTC(약 149억 달러·20조7825억원)를 매도하지 않겠다고 강조했다. 취임 첫날에는 가상자산에 대한 강한 규제로 비판 받아온 게리 겐슬러 미국 증권거래위원회(SEC) 위원장도 해임하겠다고 했다.가상자산 은행 시그넘(Sygnum)은 \"내년 1월 새 대통령이 취임하면 미국에서 긍정적인 규제와 입법적 발전이 예상돼 상승이 계속될 것\"이라며 \"시장이 트럼프를 선호하는 만큼 그의 상승에서는 더욱 강한 랠리가 올 것\"이라고 분석했다.도지코인(DOGE)도 트럼프 전 대통령 당선 기대감에 26% 상승세를 보였다. 도지코인은 트럼프 전 대통령을 적극 지지하고 있는 일론 머스크 테슬라 최고경영자(CEO)가 자주 거론하는 가상자산이다."
  },
  {
    "id": 62,
    "title": "KB국민은행, 둔촌주공 잔금대출 시작…3000억원 한도",
    "preview": "KB국민은행은 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출을 시작한다. 잔금대출 한도는 최대 3000억원이다. KB국민은행에 이어 신한·우리·NH농협은행도 잇달아 대출을 검토하는 것으로 전해졌다. 6일 금융권에",
    "url": "https://n.news.naver.com/mnews/article/366/0001030110",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/366/2024/11/06/1030110.jpg?type=nf220_150",
    "date": "2024-11-06 18:14:12",
    "content": "지난 17일 서울 강동구 올림픽파크포레온의 모습. /뉴스1KB국민은행은 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출을 시작한다. 잔금대출 한도는 최대 3000억원이다. KB국민은행에 이어 신한·우리·NH농협은행도 잇달아 대출을 검토하는 것으로 전해졌다.6일 금융권에 따르면 KB국민은행은 전날 올림픽파크포레온 입주 예정자를 대상으로 잔금대출 취급을 시작한다는 연 4.8% 수준(5년 고정형 기준)의 잔금대출을 시작한다는 안내문을 발송했다. 주택담보대출비율(LTV) 70% 범위 안에서 차주별 총부채원리금상환비율(DSR) 40%다. 집값의 70% 이내에서 원리금이 연소득의 40% 이하인 수준에서만 대출을 내줄 수 있다. 잔금대출 한도는 3000억원이다.잔금대출은 신규 주택 분양자가 금융사에서 집단으로 받는 주택담보대출이다. 통상 수분양자는 주택을 분양받고 중도금대출을 여러 차례 갚으면서 마지막에 잔금대출로 상환하는 방식으로 분양대금을 치른다.우리은행은 다음주부터 잔금대출 취급을 준비 중이며 금리는 4%대 후반~5%대 초반에서 결정될 것으로 보인다. 신한은행과 NH농협은행도 대출 시작 여부를 검토 중이다."
  },
  {
    "id": 63,
    "title": "\"AI 활용, 분석하기 좋게 데이터 정제하는게 핵심\" [서경 금융전략포럼]",
    "preview": "“효과적으로 인공지능(AI)을 활용하기 위해서는 데이터가 흐르는 일종의 ‘파이프라인’을 설계하고 구축하는 ‘데이터 엔지니어링’ 능력을 강화해야 합니다.” 이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라",
    "url": "https://n.news.naver.com/mnews/article/011/0004412034",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412034.jpg?type=nf220_150",
    "date": "2024-11-06 18:10:11",
    "content": "이재원 EY한영 파트너 주제강연다양한 정보 활용체계 갖춰야시스템만큼 인적 투자도 중요이재원 EY한영 금융사업부문 파트너가 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 '변혁의 시대, 한국금융의 당면 과제'를 주제로 강연하고 있다. 권욱 기자[서울경제]“효과적으로 인공지능(AI)을 활용하기 위해서는 데이터가 흐르는 일종의 ‘파이프라인’을 설계하고 구축하는 ‘데이터 엔지니어링’ 능력을 강화해야 합니다.”이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 이같이 강조했다. 글로벌 금융사들이 경쟁적으로 AI를 도입하고 있지만 앞으로는 AI가 잘 읽고 이해할 수 있도록 데이터를 확보·정제하는 능력이 진정한 혁신의 ‘열쇠’가 될 것이라는 의미다.이 파트너는 “국내 금융권은 분석에 적합하거나 AI 솔루션을 적용할 수 있는 형태로 데이터를 수집·가공·적재하지 못하고 있다”며 “데이터 엔지니어링을 강화해 다양한 내·외부 데이터를 유연하게 결합·활용할 수 있는 체계를 갖추는 것이 시급하다”고 지적했다. “데이터 엔지니어링을 통해 데이터 분석, 머신러닝 모델 구현 등을 원활히 할 수 있는 환경을 조성하는 일이 중요하다”는 것이다.데이터 엔지니어링 역량을 강화하려면 시스템에 대한 투자뿐만 아니라 ‘사람’에 대한 투자도 병행해야 한다고 강조했다. 그는 “재택근무를 선호하는 엔지니어는 더 높은 연봉을 제시해도 재택근무가 불가능한 회사에 입사하는 것을 거절하는 경우가 많다”며 “유능한 인력을 확보·유지·관리하기 위해서는 보수적인 금융사들의 조직 문화를 혁신해야 한다”고 강조했다."
  },
  {
    "id": 64,
    "title": "'中企 신용대출' 금융권 새 먹거리 되나",
    "preview": "중소기업을 대상으로 한 신용대출이 금융권의 새 경쟁 분야가 될 수 있다는 연구결과가 나왔다. 중소기업·소상공인 특화를 내세운 제4 인터넷전문은행 인가를 앞두고 중소기업 신용대출 시장이 새로운 경쟁 분야가 될 수 있다",
    "url": "https://n.news.naver.com/mnews/article/014/0005264195",
    "imgUrl": null,
    "date": "2024-11-06 18:07:21",
    "content": "금융위, 산업 경쟁도 평가 공개중소기업·소상공인 특화 감안제4인뱅 시장 진입 기대감 높여중소기업을 대상으로 한 신용대출이 금융권의 새 경쟁 분야가 될 수 있다는 연구결과가 나왔다. 중소기업·소상공인 특화를 내세운 제4 인터넷전문은행 인가를 앞두고 중소기업 신용대출 시장이 새로운 경쟁 분야가 될 수 있다는 기대가 나온다.금융위원회는 지난 5일 정부서울청사에서 '제3기 금융산업 경쟁도 평가위원회'를 열고, 한국금융연구원의 연구용역 결과를 토대로 중소기업·개인신용대출 시장의 경쟁도를 평가하고, 지역별 금융공급 관련 경쟁 현황에 대해 논의했다고 6일 밝혔다.금융위는 2018년부터 금융산업 내 경쟁과 혁신을 촉진하기 위해 금융산업 경쟁도 평가를 실행하고 있다.금융연구원은 연구용역에서 \"중소기업 대출 시장(은행·비은행)이 주로 담보·보증 대출에 집중돼 있어 '중소기업 신용대출' 시장이 금융권의 새로운 경쟁 분야가 될 수 있다\"면서 \"중소기업 신용대출을 확대하기 위한 정책적 지원이 필요하다\"고 제언했다.금융연구원은 점유율 상위 3개 사업자의 점유율 합이 75% 이상일 경우 '시장지배적 사업자'가 존재하고, 전체 시장 참여자의 점유율 제곱의 합이 1500 이상일 경우 '집중된 시장'으로 판단했다.이를 토대로 2019년 3월부터 지난해 12월까지 은행·비은행권의 중소기업대출 시장을 평가한 결과 은행 중소기업 담보대출 시장은 지배적 사업자가 존재하지 않고, 경쟁이 집중되지 않은 것으로 나타났다.반면, 중소기업 신용대출 시장은 경쟁 압력이 하락했다. 특히 상호금융·저축은행 등 비은행 중소기업 대출 시장의 시장 경쟁도가 대체로 떨어지고 있는 것으로 분석됐다.개인 신용대출 시장은 은행과 비은행 모두 시장 지배적 사업자가 존재하지 않는 것으로 분석됐다. 금융연구원은 \"은행의 경우 신규 플레이어인 인터넷전문은행이 경쟁력 있는 가격(금리)를 제시해 경쟁을 촉진한 결과일 가능성이 있다\"고 설명했다.지역별 금융공급 현황 연구 결과 수도권을 제외한 지방은 금융수요에 비해 전체 예금취급기관(은행·저축은행·상호금융)의 금융공급 규모가 상대적으로 부족한 것으로 평가됐다.은행과 저축은행·새마을금고의 지방에 대한 여신 취급 규모가 수도권에 비해 부족한 것으로 지적됐다."
  },
  {
    "id": 65,
    "title": "둔촌주공 대출길 연 국민銀 \"한도는 3000억원\"",
    "preview": "KB국민은행 서울 강동구 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출 한도를 최대 3000억원으로 제한하고, 잔금대출에 나선다. 연말까지 가계대출 총량 관리를 위해 잔금대출 규모를 제한한 것으로 보인다. 6일",
    "url": "https://n.news.naver.com/mnews/article/014/0005264194",
    "imgUrl": null,
    "date": "2024-11-06 18:07:19",
    "content": "KB국민은행 서울 강동구 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출 한도를 최대 3000억원으로 제한하고, 잔금대출에 나선다. 연말까지 가계대출 총량 관리를 위해 잔금대출 규모를 제한한 것으로 보인다.6일 금융권에 따르면 KB국민은행은 둔촌주공 입주 예정자에 연 4.8% 수준(5년 고정형 기준)의 잔금대출을 시작한다는 안내문을 발송했다.잔금대출은 신규 주택 분양자가 금융사에서 집단으로 받는 일종의 주택담보대출이다. 통상 수분양자는 주택을 분양받고 중도금대출을 수차례 갚으면서 마지막에 잔금대출로 상환하는 방식으로 분양대금을 치른다.대출 한도는 담보인정비율(LTV) 70% 범위 안에서 차주별 총부채원리금상환비율(DSR) 40%를 적용한다. 집값의 70% 이내에서 원리금이 연 소득의 40% 이하인 수준에서만 대출을 내주는 것이다.국내 최대 시중은행인 KB국민은행이 잔금대출 규모를 최대 3000억원으로 한정하면서 대출의 문은 좁아질 전망이다. 차주 1인당 대출액을 평균 3억원으로 계산해도 최대 1000명만 KB국민은행에서 잔금대출을 받을 수 있다.KB국민은행이 설정한 잔금대출 금리(연 4.8%)도 최근 둔촌주공에 잔금대출을 결정한 광주의 지역 단위농협(연 4.2%)보다 높다. KB국민은행도 연말까지 금융당국의 가계대출 총량 관리 기조를 지켜야하기 때문에 보다 낮은 금리를 제시하는 은행으로 쏠림현상을 막기 위한 결정으로 분석된다."
  },
  {
    "id": 66,
    "title": "\"하나금융 덕분에 둘째 결심\" 아이 키우기 좋은세상 '한발 더' [르포]",
    "preview": "\"도시에 살 때는 준수가 아파트 단지 내 어린이집을 갔다가 집에 오면 매번 감기에 걸리니까 1년 내내 항생제를 달고 살았다. 신안에 내려와 하나금융의 도움으로 지었다는 이곳 어린이집에 1년 반 가까이 다니고 있는데",
    "url": "https://n.news.naver.com/mnews/article/014/0005264193",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/06/5264193.jpg?type=nf220_150",
    "date": "2024-11-06 18:07:16",
    "content": "전남 신안북부하나어린이집하나금융 \"저출생 문제 해결\"어린이집 100호 건립 선언 6년만年 2802억원 사회적 가치 창출교육시설 불모지에 희망의 싹 틔워신안북부하나어린이집 외관 하나금융그룹 제공【파이낸셜뉴스 전남(신안)=박문수 기자】\"도시에 살 때는 준수가 아파트 단지 내 어린이집을 갔다가 집에 오면 매번 감기에 걸리니까 1년 내내 항생제를 달고 살았다. 신안에 내려와 하나금융의 도움으로 지었다는 이곳 어린이집에 1년 반 가까이 다니고 있는데 아침마다 '빨리 어린이집 가고 싶다'고 할 정도로 좋아한다.\"고진희 신안북부하나어린이집 원장(왼쪽)과 정준수 군(가운데), 학부모 김현정씨. 사진=박문수 기자6일 전남 신안군 지도읍에 자리한 국공립 신안북부하나어린이집에서 만난 김현정씨는 \"어린이집에 처음 아이를 맡기러 왔을 때부터 눈에 확 띄었던 것이 커다란 환풍구와 통창\"이라며 이같이 말했다. 어린이집 천장에는 8개의 환풍구가 보였다. 김씨는 경기 구리에서 살다가 직장 때문에 신안으로 이사를 왔다.김씨는 부푼 배를 감싸며 \"둘째를 갖게 된 것도 하나어린이집이 만족스럽기 때문\"이라며 \"과거에는 어린이집을 보내는 일도 스트레스였는데 시설은 물론 선생님들도 좋고, 무엇보다 준수가 행복해 한다. 자연스레 부담이 줄고, 말 그대로 아이 키우기 좋은 환경이 만들어졌다\"고 소개했다.하나금융은 일과 가정의 양립이 한국 경제의 고질병 '저출생 문제' 해결의 출발점이라는 생각으로 지난 2018년 전국에 100개의 어린이집을 짓겠다고 선언했다. 그리고 전국 지방자치단체와 협업해 보육환경이 열악하거나 재정자립도가 낮은 곳을 중심으로 '하나어린이집'을 건립해왔다. 총 1500억원이 투입된 '100호 어린이집 건립 프로젝트'는 지난달 31일 경북 봉화군에 문을 연 석포하나어린이집으로 대장정을 마무리 됐다.함영주 하나금융 회장은 어린이집 건립 프로젝트를 마무리지으며 \"저출생 문제 해결을 위해 지난 6년간 달려온 프로젝트가 결실을 맺었다\"며 \"앞으로도 육아 부담이 출산의 기쁨을 막지 않고 지역 문제와 직장 환경이 보육의 한계가 되지 않도록 아이 키우기 좋은 세상을 만들겠다\"고 말했다.어린이집 보육교사 생활 25년차의 고진희 신안북부하나어린이집 원장은 \"여러 어린이집에서 일해 봤지만 이 곳 만큼 아름답고 자연친화적인 곳을 본 적이 없다\"면서 \"붉은 빛의 함초와 들물(밀물)에 햇빛이 눈부신 모습을 매일 보고 자라는 만큼 아이들의 감수성도 무럭무럭 자란다\"고 말했다.고 원장은 \"하나금융의 지원으로 안전하고 아름다운 시설을 지을 수 있었다\"면서 \"비오는 날 통창에 빗방울이 맺히면 아이들이 창 앞에 모여 앉아 빗소리를 듣고, 유리창에 물고기를 그리며 논다\"고 전했다.유아반 8명, 영아반 12명으로 정원이 꽉찬 신안북부하나어린이집은 최근 정원을 25명으로 늘렸다. 어린이집에 오기 위해 대기하고 있는 아이들을 위해서다.어린이집에서 마주친 아이들은 한결같이 미소를 지었다. 고 원장은 \"외부에서 강사를 초청해 수업을 열고 나면 강사들이 '여기 아이들은 다들 이렇게 밝냐'고 묻곤 한다\"면서 \"선생님들의 노고도 있겠지만 자연을 품은 어린이집의 시설이 밝은 성격을 만들었다는 생각\"이라고 했다.어린이집 거실 천정에 대형 환기구가 설치된 모습 사진=박문수 기자대지면적 2362㎡, 연면적 500㎡의 신안북부하나어린이집은 바닷가를 끼고 있어 외관만 보면 호화로운 펜션 같다. 건물 중앙에 조성된 뜰에는 잔디 미끄럼틀과 텃밭이 있어 아이들은 '바깥놀이' 시간에 잔디밭을 구르고 흙을 만지며 자란다.하나금융에 따르면 어린이집 프로젝트가 창출한 사회적 가치는 연간 2802억원에 달한다. 아이들에겐 뛰어놀 수 있는 공간과 친구들이 생겼고, 보육교사와 영양사, 아동심리사 등 다양한 일자리는 덤이다. 안정적인 일자리는 지역경제 활성화로 이어진다.하나금융은 장애아동 전문 어린이집도 5곳울 설립했다. 이 곳에 다니는 180명의 장애아동에게는 별도의 언어·행동 치료 프로그램을 제공한다. 또 장애아동 통합 어린이집 13곳에서는 아이들에게 편견과 차별이 아닌, 통합과 배려의 가치를 가르친다.직장어린이집으로 만들어진 10곳 중 절반은 인근 중소기업 직원의 자녀는 누구나 이용할 수 있도록 했다. 이른바 상생형 공동직장어린이집이다. 하나금융은 정부지원금을 제외한 어린이집 설치비와 운영비 전액을 지원한다. 비용 문제로 직장어린이집 운영을 꺼리던 중소기업들이 두 팔 벌려 환영했다. 육아 문제로 인한 재직자의 퇴사율이 떨어져 기업의 경쟁력이 올라가고, 경력 중단을 걱정하던 부모의 문제도 해결한 것이다."
  },
  {
    "id": 67,
    "title": "상품권·카드 없이… QR인증으로 바우처 쓴다",
    "preview": "앞으로 바우처를 사용할 때 종이로 된 실물 상품권이나 플라스틱 카드를 들고 다니지 않아도 된다. 교육, 문화, 복지 등 각종 분야의 바우처를 모바일 기기의 QR결제를 통해 사용할 수 있는 '디지털 바우처 관리플랫폼'",
    "url": "https://n.news.naver.com/mnews/article/014/0005264192",
    "imgUrl": null,
    "date": "2024-11-06 18:07:14",
    "content": "한은-금융위-과기부 MOU앞으로 바우처를 사용할 때 종이로 된 실물 상품권이나 플라스틱 카드를 들고 다니지 않아도 된다. 교육, 문화, 복지 등 각종 분야의 바우처를 모바일 기기의 QR결제를 통해 사용할 수 있는 '디지털 바우처 관리플랫폼'이 추진되는 덕분이다.한국은행은 금융위원회, 과학기술정보통신부와 함께 6일 서울 중구 한은 본관에서 '국민 체감형 디지털 금융서비스 실증'을 위한 업무협약(MOU)을 맺었다. 이날 협약은 중앙은행 디지털화폐(CBDC) 활용성 테스트의 일환으로 관련 실증사업의 협력을 위해 마련했다.핵심은 디지털 바우처 관리플랫폼을 통해 CBDC를 기반으로 발행된 예금 토큰에 바우처 기능이 원활히 부여될 수 있는지 점검하는 것이다. 예금 토큰은 은행 예금을 분산원장 상에서 디지털 형태의 자산으로 토큰화한 것으로 물품·서비스 구매 등에 활용된다. 디지털 바우처 관리플랫폼이 활성화될 경우 사용자는 지갑에 종이상품권이나 카드를 소지할 필요가 없고, QR 결제 등 휴대폰을 이용해 바우처를 사용할 수 있다.한은은 올해 블록체인 집중사업 수행기관으로 선정됐으며, 디지털 바우처 관리플랫폼을 개발하고 실증사업을 추진 중이다. 한은 관계자는 \"실시간 대금 지급 및 디지털 바우처 지급조건 설정 기능을 통해 복잡한 정산절차 및 부정수급 등의 문제를 해결해 바우처 사업에 대한 국민 신뢰도가 향상될 것으로 기대된다\"고 전했다.김병환 금융위원장은 \"실거래 테스트는 CBDC와 예금 토큰이 국민의 일상생활에 어떠한 편리함과 혜택을 줄 수 있는지 살펴보는 단계\"라며 \"공급자의 입장이 아니라 예금 토큰을 활용할 국민의 입장에서 시스템을 구축·운영해야 한다\"고 짚었다."
  },
  {
    "id": 68,
    "title": "카카오뱅크 3분기 누적 순익 3556억 '역대 최대'",
    "preview": "카카오뱅크가 올해 3·4분기 누적 순이익 3556억원을 달성했다. 역대 최대 트래픽 갱신으로 수수료·플랫폼부문 수익이 급증한 데다 이자수익도 크게 늘었다. 카카오뱅크는 올해 3·4분기 당기순이익 1242억원을 시현했",
    "url": "https://n.news.naver.com/mnews/article/014/0005264191",
    "imgUrl": null,
    "date": "2024-11-06 18:07:12",
    "content": "수수료·플랫폼부문 수익 급증 등비이자 부문 고른 성장 실적 견인카카오뱅크가 올해 3·4분기 누적 순이익 3556억원을 달성했다. 역대 최대 트래픽 갱신으로 수수료·플랫폼부문 수익이 급증한 데다 이자수익도 크게 늘었다.카카오뱅크는 올해 3·4분기 당기순이익 1242억원을 시현했다고 6일 공시했다. 지난해 같은 기간(954억원) 대비 30.1% 급증한 수치다. 올해 누적 당기순이익은 3556억원으로 27.3% 증가했다.카카오뱅크는 3·4분기 금융당국의 가계대출 관리 압박으로 사실상 신규대출을 중단한 상황에서 잔액 증가를 최소화했다. 신규대출 수익 개선이 어려운 상황에서 △고객 수 2443만명 △월간활성이용자수(MAU) 1874만명 △주간활성이용자수(WAU) 1352만명 등 역대 최대 수준의 고객 활동성을 비이자수익으로 전환했다. 카카오뱅크 관계자는 \"고객의 활동성(트래픽) 증가에 따른 수신 확대가 안정적 성장의 기반이 되고 있다\"고 말했다.올해 카카오뱅크의 누적 수수료·플랫폼 수익은 2208억원으로 전년동기 대비 9.2% 신장했다. 특히 대출 비교 서비스, 투자 서비스의 실적 성장에 힘입어 플랫폼 수익이 19.1% 확대됐다.카카오뱅크 앱에서 제휴 금융사의 100여개의 신용대출을 비교하고 선택할 수 있는 '신용대출 비교하기'가 인기를 끌었다. 제휴사가 50여개로 늘어나면서 이용 실적이 큰 폭으로 성장했다. 3·4분기 카카오뱅크 앱에서 신용대출을 비교하고 제휴 금융사의 대출을 실행한 건수와 금액은 각각 8만건, 9995억원에 달한다. 전년동기보다 각각 3배 이상 증가했다.투자 서비스부문도 성장을 이어가고 있다. 지난 7월 출시한 '공모주 청약 서비스'는 3개월 만에 이용자 수가 53만명을 넘어섰다. 3·4분기 국내·해외 주식투자 서비스의 일평균 거래대금은 전년동기 대비 32% 늘었다.카카오뱅크의 3·4분기 말 수신과 여신 잔액은 각각 54조3000억원, 42조9000억원으로 집계됐다. 수신 잔액은 전년 대비 8조6000억원 증가했으며, 특히 저원가성 자금인 요구불예금이 1조원 넘게 늘었다."
  },
  {
    "id": 69,
    "title": "\"대전환 시대, 혁신과 내부통제 강화를\"…여·야·정 한목소리 [서경 금융전략포럼]",
    "preview": "정부와 여야 정치권은 금융 산업이 대내외 변화에 선제적으로 대응하려면 혁신과 내부통제 노력이 필요하다고 입을 모았다. 박춘섭 대통령실 경제수석은 6일 서울 중구 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서",
    "url": "https://n.news.naver.com/mnews/article/011/0004412030",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412030.jpg?type=nf220_150",
    "date": "2024-11-06 18:06:17",
    "content": "[박춘섭 경제수석·강명구·김남근 국회 정무위원 축사]姜 \"변화에 선제 대응하고 경쟁력 갖추자\"洪 \"소비자 보호 위해서 자구 노력 필요\"박춘섭 대통령실 경제수석비서관이 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 하고 있다. 조태형 기자강명구 국민의힘 의원이 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 하고 있다. 권욱 기자김남근 더불어민주당 의원이 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 하고 있다. 권욱 기자[서울경제]정부와 여야 정치권은 금융 산업이 대내외 변화에 선제적으로 대응하려면 혁신과 내부통제 노력이 필요하다고 입을 모았다.박춘섭 대통령실 경제수석은 6일 서울 중구 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 축사를 통해 “금리 인하가 시작됐지만 인하의 속도와 폭은 여전히 불확실하다”며 “금융 환경이 급변화된 현 상황을 이해하며 해법을 모색해야 한다”고 말했다. 박 수석은 이어 “어려움을 겪고 있는 취약 계층을 적극 지원하고 금융권의 경쟁과 혁신 촉진을 역점 과제로 추진하고 있다”고 강조했다.국회 정무위원회 강명구 국민의힘 의원은 “변화에 선제적으로 대응하고 경쟁력을 갖추는 것이 무엇보다도 중요하다”고 전했다. 강 의원은 “스마트폰으로 몇 초 만에 송금하는 시대를 맞아 금융 산업이 새로운 도전과 기회를 맞이하고 있다”며 “혁신은 산업의 경계를 허물어 새로운 금융 서비스와 비즈니스 모델을 등장시키고 있는 만큼 어떤 전략을 취하느냐에 따라 위기가 될 수도 있고, 도약의 기회가 될 수도 있다”고 역설했다.국회 정무위원회 김남근 더불어민주당 의원은 금융소비자 보호를 위한 금융사의 노력을 촉구했다. 김 의원은 “정책 당국만이 아니라 금융인 스스로 고객에게 적합한 상품을 판매하려는 윤리가 필요하다”면서 “지배구조를 개혁하고 투자자 보호를 위해 적극적인 정책을 펼쳐야 금융 신뢰도를 높이고 자본시장 활성화에 기여할 수 있을 것”이라고 전했다."
  },
  {
    "id": 70,
    "title": "기후변화 대응 안하면 2100년까지 GDP 21% 감소",
    "preview": "기후변화에 적절히 대응하지 않을 경우 국내총생산(GDP)과 생산자물가 등 실물경제에 심각한 악영향을 미칠 수 있다는 연구 결과가 나왔다. 이에 기후 위기에 적극 대응하는 것이 장기적 성장에 유리하다는 주장이 제기된다",
    "url": "https://n.news.naver.com/mnews/article/662/0000055625",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/662/2024/11/06/55625.jpg?type=nf220_150",
    "date": "2024-11-06 18:05:08",
    "content": "한국은행, ‘기후변화 리스크가 실물경제에 미치는 영향’ 보고서농업·식료품제조업 등 만성 기후 리스크 취약한국은행 ‘BOK 이슈노트, 기후변화 리스크가 실물경제에 미치는 영향’ 발췌기후변화에 적절히 대응하지 않을 경우 국내총생산(GDP)과 생산자물가 등 실물경제에 심각한 악영향을 미칠 수 있다는 연구 결과가 나왔다. 이에 기후 위기에 적극 대응하는 것이 장기적 성장에 유리하다는 주장이 제기된다.한국은행이 발표한 ‘BOK 이슈노트, 기후변화 리스크가 실물경제에 미치는 영향’ 보고서에 따르면 기후변화에 대한 정책적 대응이 없을 경우 2050년 GDP는 기준 시나리오 대비 1.8% 감소할 것으로 전망된다. 기후 피해가 더욱 심화되는 2100년에는 21% 감소할 것으로 예측된다.한은은 산업화 이전(1850~1900년) 대비 지구 평균온도 상승폭에 따라 1.5℃ 대응, 2.0℃ 대응, 지연 대응, 무대응의 네가지 시나리오를 가정해 분석했다. 1.5℃ 대응 시나리오는 산업화 이전 대비 1.5℃ 이내로 지구 평균온도 상승폭을 억제하고, 전 세계가 2050년까지 탄소중립을 달성하는 경우를 가정한 것이다. 반면 무대응 시나리오는 한국을 포함해 전 세계가 별도의 기후 대응을 하지 않는 상황을 의미한다.강하게 기후위기에 대응하는 1.5℃ 대응 시나리오에서 GDP는 연평균 0.14%포인트 하락하며, 2030년 1.8%, 2050년 13.1%, 2100년에는 10.2% 감소할 것으로 추정했다. 반면 무대응 시나리오에서는 2050년 GDP가 1.8% 감소한 뒤, 기후 피해가 확대되면서 2100년에는 21%까지 감소할 것으로 분석했다.산업별로는 농업과 식료품 제조업 등이 특히 만성 기후 리스크에 취약한 것으로 나타났다. 온도 상승과 강수 피해가 증가하면서 2100년으로 갈수록 부가가치 감소폭이 커질 것으로 보인다. 농업의 경우 무대응 시나리오에서 2050년 부가가치가 기준 시나리오 대비 1.1% 감소하지만, 이후 급격히 변화해 2100년에는 23.7% 감소할 것으로 추정했다. 반면 1.5℃ 대응 시나리오를 적용할 경우 2050년 농업 부가가치는 5.7% 줄지만 2100년에는 6.3% 감소할 것으로 나타났다.식료품 제조업 역시 비슷한 양상을 보였다. 1.5℃ 대응 시나리오에서는 2100년 부가가치가 6.4% 감소하는 데 비해 무대응 시나리오에서는 30.8% 감소할 것으로 예측됐다.기후변화에 적극 대응할 경우 초기에는 비용 상승으로 생산성 둔화가 나타날 수 있으나, 장기적으로는 성장과 경제 안정에 유리한 결과를 가져올 것이라는 분석이다.김재윤 한은 지속가능성장실 지속가능연구팀 과장은 “온실가스 감축정책을 조기에 강화할 경우 초기에는 상당한 정책비용을 수반하나, 이후 기후변화 리스크 충격이 줄어들면서 오히려 국내 경제의 회복력을 높이는 것으로 나타났다”고 설명했다."
  },
  {
    "id": 71,
    "title": "\"SNS·핀테크 익숙한 Z세대…'핫 플랫폼' 협업이 유입 열쇠\" [서경 금융전략포럼]",
    "preview": "“기존 세대가 상상하지 못한 방식으로 금융을 이용하는 세대가 나타났습니다. Z세대를 기존 금융 고객으로 유입시키려면 다른 산업과의 연결을 통해 플랫폼을 강화해야 합니다.” 이재원 EY한영 금융사업부문 파트너는 6일",
    "url": "https://n.news.naver.com/mnews/article/011/0004412029",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412029.jpg?type=nf220_150",
    "date": "2024-11-06 18:05:06",
    "content": "이재원 EY한영 파트너 주제강연젊은 금융 소비자 특성과 공략법어릴수록 해외주식 수익률 높아안정적 수익 추구 은행은 '패싱'금융권 '일상 플랫폼' 구축 필요이재원 EY한영 금융사업부문 파트너가 6일 서울 중구 더플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 '변혁의 시대, 한국금융의 당면 과제'를 주제로 강연하고 있다. 권욱 기자[서울경제]“기존 세대가 상상하지 못한 방식으로 금융을 이용하는 세대가 나타났습니다. Z세대를 기존 금융 고객으로 유입시키려면 다른 산업과의 연결을 통해 플랫폼을 강화해야 합니다.”이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 젊은 금융 소비자들의 특성과 공략법에 대해 이같이 설명했다. 2000년 전후로 태어난 Z세대의 등장으로 금융의 플랫폼화는 경쟁력의 필수 요소가 됐다는 것이다.이 파트너는 “디지털 관계 맺기에 기반한 새로운 세대들의 행태가 이 같은 수요 변화를 만들었다”며 “태어나면서부터 소셜네트워크서비스(SNS)를 접하고 금융 생활도 은행이 아닌 핀테크 플랫폼을 통해 시작하는 첫 세대”라고 말했다.올해 시작된 ‘대출 갈아타기 서비스’가 핀테크 플랫폼의 강력한 영향력을 볼 수 있는 단면이라는 게 이 파트너의 생각이다. 이 파트너는 “대출 갈아타기 취급액이 빠르게 늘어나는 가운데 네이버 플랫폼 하나에서만 3조~4조 원의 취급액이 발생할 정도로 플랫폼 영향력이 빠르게 커지고 있다”며 “보험사 역시 전자상거래 결합 보험 등 결합 상품을 통해 경쟁력 있는 상품을 시장에 빠르게 내놓을 수 있는 시대가 됐다”고 말했다. 그는 이어 “Z세대를 유치하는 방법은 금융 업권별로 각각 방법이 다를 수 있겠지만 연결성을 중시하는 세대의 특성을 이해하고 적극적인 외부 제휴를 고려해야 한다는 점은 공통적인 해법”이라고 말했다.금융사들이 Z세대에 인기를 끄는 외부 플랫폼사와의 접점을 확대하려면 어떻게 해야 할까. 이 파트너는 △파트너십 운영을 위한 조직·영업력 구축 △맞춤형 서비스 설계·기획 역량 강화 △정보기술(IT) 시스템 연결 환경 구축 등을 꼽았다. 그는 “기본적으로 어떠한 외부 IT 시스템과도 연결 가능한 내부 시스템 환경을 갖추는 것이 중요하다”며 “단순 인터페이스 제공을 넘어 유연한 아키텍처와 충분한 인프라, 운영 인력 확보가 필수”라고 강조했다.이 파트너는 Z세대가 금융 생활에서 보여주는 새로운 특성 중 하나로 ‘고수익 추구 성향’을 꼽았다. “청소년기에 부동산 자산 가격 폭등과 비트코인의 등장, 코로나19 이후 폭등장 등 주변에서 고수익을 거두는 것을 경험한 세대인 만큼 안정적인 예금·저축보다 요구 수익률이 높다”는 설명이다. 실제 경험이 많을수록 주식투자를 잘할 것이라는 일반적인 통념과 달리 해외 주식투자에서는 오히려 어릴수록 대체적으로 수익률이 높다. NH투자증권에 따르면 올 상반기 기준 개인투자자의 연령별 해외 주식 수익률을 살펴보면 19세 미만이 11.66%로 가장 높았다. 이어 20대 10.30%, 30대 9.75%, 40대 8.02%, 60대 7.88%, 50대 7.34% 순으로 나타났다.미래 소비자들의 특성을 고려할 때 안정적인 수익률 중심의 금융 서비스를 제공하는 은행·보험업은 위기에 처할 수 있다고 진단했다. 그는 “새로운 금융 소비 계층이 기존 은행권이나 인터넷은행이 아닌 증권사로 넘어가는 경우가 상당하다”며 “플랫폼의 유형을 떠나 아예 은행을 ‘패싱’해버리는 Z세대가 늘어나고 있다는 점에 주목해야 한다”고 전했다. 그는 이어 “금리 인하에 따라 유동성이 확대되면서 젊은 층 비율이 높은 해외 주식 투자 수요가 확대될 수 있어 해외 주식 투자 점유율 경쟁이 점차 치열해질 것”이라고 내다봤다."
  },
  {
    "id": 72,
    "title": "원화값 '심리적 저항선'도 위태위태 … 韓경제 '시계 제로' [다시 트럼프 시대]",
    "preview": "요동치는 금융시장 원화값 약세 한동안 이어질 듯 안정세 물가 다시 자극할 우려 한은 기준금리 추가인하 발목 28일 열릴 금통위에 쏠린 눈 도널드 트럼프 전 대통령이 미국 대선에서 승리함에 따라 한동안 강달러가 지속될",
    "url": "https://n.news.naver.com/mnews/article/009/0005392206",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392206.jpg?type=nf220_150",
    "date": "2024-11-06 18:02:16",
    "content": "요동치는 금융시장원화값 약세 한동안 이어질 듯안정세 물가 다시 자극할 우려한은 기준금리 추가인하 발목28일 열릴 금통위에 쏠린 눈국내 금융시장이 요동친 6일 오후 서울 중구 소재 하나은행 본점 딜링룸 모니터에 증시와 환율 지표가 떠 있다. 이날 도널드 트럼프 전 대통령이 당선될 가능성이 높다는 보도가 나오기 시작하면서 달러당 원화값은 급락했으며 코스피 역시 하락으로 돌아섰다.  이승환 기자도널드 트럼프 전 대통령이 미국 대선에서 승리함에 따라 한동안 강달러가 지속될 것이라는 전망이 지배적이다. 6일 달러당 원화값이 1400원에 근접한 것도 이러한 시장의 예상이 반영된 결과다.이날 원화뿐만 아니라 엔화·위안화 등 대부분 통화가 약세를 보였다. 유럽 시장에서도 장 개장과 함께 유로·파운드 등이 급락했다. 주요 6개 통화의 달러 대비 가치를 보여주는 달러인덱스 역시 전날 대비 1.6%가량 오르며 105를 넘어섰다.이날 달러당 원화값은 오후 3시 30분 1396.2원에 마감하며 '심리적 저항선'을 가까스로 지켜냈다. 원화값이 1400원 밑으로 내려간 것은 지난 4월 16일이 마지막이다.트럼프 전 대통령은 선거운동 기간 내내 법인세·소득세 감세와 관세 인상을 공약으로 내세웠다. 법인세와 소득세 같은 내국세를 깎아주는 조치나 관세를 올리는 조치는 미국 물가를 높이는 요인으로 작용한다. 기업이나 개인이 세금을 덜 내고 수입품 가격이 비싸지면 물가 상승 압력이 커지기 때문이다. 물가가 오르면 기준금리 인하 속도를 늦추게 되고 이 결과 달러가 강해질 것이란 논리다.백석현 신한은행 이코노미스트는 \"선거가 끝나도 원화값은 추가로 떨어질 것\"이라며 \"1~2주가 지나면 되돌아갈 수 있다\"고 설명했다.문제는 트럼프 전 대통령 당선과 지속적인 원화값 하락이 가뜩이나 기초체력이 약한 한국 경제에 악영향을 미칠 수 있다는 점이다. 한국은 재정적자와 수출 증가세 둔화를 겪고 있다.하준경 한양대 경제학부 교수는 \"트럼프 전 대통령의 '아메리카 퍼스트'가 실현되면 관세 문제가 가장 심각해질 것\"이라며 \"중국에 고관세를 매기고 한국에 저율관세를 적용하면 일견 유리한 부분도 있겠지만 한국이 중국을 통해 미국으로 수출하는 물량이 만만치 않아 수출에 타격이 적지 않을 것\"이라고 말했다.현재 한국은 산업생산 동향도 위태로워 이중·삼중고에 시달리는 실정이다. 통계청에 따르면 전체 산업생산은 지난 8월 전월보다 1.3% 증가했지만 9월에는 0.3% 감소했다. 내수 상황을 보여주는 소매판매도 8월에는 1.7% 늘었지만 9월에는 0.4% 줄어들었다.이번 선거 결과를 놓고 기획재정부와 한국은행은 최근 안정 국면을 보이고 있는 물가가 자극받을 가능성을 우려하고 있다. 달러가 강세를 보이면 수입물가 상승 등으로 물가가 뛰고, 이는 겨우 기지개를 켠 내수의 발목을 잡을 수 있기 때문이다. 한은은 지난달 3년2개월 만에 금리 인하를 단행했는데 자칫 향후 통화정책이 꼬이는 상황에 처할 수도 있게 됐다.한은은 8일 오전 유상대 부총재 주재하에 시장 상황 점검회의를 연다. 원화값 변동성이 커진 만큼 이번 회의에서는 구두개입과 물량개입 여부도 논의될 것으로 보인다.오는 28일로 예정된 한은의 올해 마지막 통화방향 결정 회의인 금융통화위원회도 주목받고 있다. 지난달 금통위에서 3년2개월 만에 금리 인하를 단행한 뒤 내놓은 포워드 가이던스(향후 금리정책 방향성)에서는 금통위원 절대다수가 향후 3개월간 동결이 바람직하다는 의견을 낸 상태다. 이런 가운데 원화값에 대한 하방 압력이 거세지면서 기준금리 추가 인하 시점이 뒤로 늦춰질 수 있다는 전망도 제기된다.[이희조 기자 / 오수현 기자 / 류영욱 기자]"
  },
  {
    "id": 73,
    "title": "\"이우환, 쿠사마 야요이 작품볼까\"…하나아트뱅크, 현대미술 전시회 개최",
    "preview": "하나은행은 이달 9일부터 다음달 18일까지 서울시 강남구에 위치한 삼성동 플레이스원(PLACE1)에서 하나아트뱅크 전시회 ‘라잇 나우 서울 2024’를 개최한다고 6일 밝혔다. 하나은행은 갤러리 호튼과의 협력을 통해",
    "url": "https://n.news.naver.com/mnews/article/011/0004412068",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412068.jpg?type=nf220_150",
    "date": "2024-11-06 20:49:10",
    "content": "갤러리 호튼과 협업해 삼성동 PLACE1서 '라잇 나우 서울 2024' 전시 개최전시작품 도슨트 영상에 음악 아티스트 ‘비와이(BewhY)’도 참여라잇 나우 서울 2024 포스터. 사진 제공=하나은행[서울경제]하나은행은 이달 9일부터 다음달 18일까지 서울시 강남구에 위치한 삼성동 플레이스원(PLACE1)에서 하나아트뱅크 전시회 ‘라잇 나우 서울 2024’를 개최한다고 6일 밝혔다.하나은행은 갤러리 호튼과의 협력을 통해 이번 전시회를 마련했다. 세계에서 K아트를 주목하고 있는 가운데 특별히 선정된 국내 가장 영향력이 있는 현대미술 작가와 해외 유명작가의 대표작품을 선보인다.전시에는 이우환, 쿠사마 야요이, 유화수, 이영욱, 유아연, 한성우, 최윤정, 김윤섭, 에디람 등의 아티스트들이 참여했다. 아울러 국내 현대 미술계에서 주목받고 있는 젊은 작가 10여 명의 작품을 한데 모아 다차원적인 접근을 통해 새로운 시공간을 제시한다는 콘셉트도 세웠다.특히 이번 전시작품 도슨트 영상에는 음악 아티스트인 비와이(BewhY)가 특별 참여해 풍성한 볼거리를 제공한다. 또한 맨하탄 포티지와 더즈니 작가와의 콜로보로 진행되는 라이브 드로잉 전시도 진행될 예정이다.이은정 하나은행 WM본부장은 “하나은행은 자산관리와 아트의 결합을 통해 금융의 경계를 넘어 자산가부터 MZ세대까지 아우르는 손님 중심의 차별화된 서비스를 제공하기 위해 ‘하나아트뱅크’를 선보이고 있다”며 “아트뱅크 선도은행으로서 지속적인 유명 전시 개최와 다양한 아트 콘텐츠를 손님에게 제공할 것”이라고 말했다.이번 전시에 대한 자세한 내용은 하나은행 모바일 앱 ‘하나원큐’ 배너 및 이벤트 페이지, 뉴(New) 시니어의 소중한 인생 2막을 위한 하나금융그룹만의 솔루션인 ‘하나더넥스트’를 통해 확인 가능하다.하나은행은 지속적인 아트 전시 개최를 통해 예술적 체험의 기회를 제공하고 있다. 전시 작품을 구매하는 손님을 대상으로 미술품 신탁을 연계해 작품을 관리·보관·처분할 수 있고, 수장고(H.art1) 서비스도 오픈해 미술품 보관 서비스를 제공하는 등 ‘하나아트뱅크’ 서비스를 지속 확대하고 있다."
  },
  {
    "id": 74,
    "title": "“트럼프가 로켓 쐈다”…최고가마저 뚫은 비트코인, 어디까지 갈까 [다시 트럼프 시대]",
    "preview": "비트코인, 7.4만弗 돌파...사상 최고가 머스크 언급 도지코인도 25% 폭등해 “美 대선 있던 해마다 상승패턴 보여” 미국 대선의 향방이 갈리면서 비트코인 가격이 사상 최고가를 경신하고 일론 머스크 테슬라 CEO(",
    "url": "https://n.news.naver.com/mnews/article/009/0005392252",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392252.jpg?type=nf220_150",
    "date": "2024-11-06 20:38:07",
    "content": "비트코인, 7.4만弗 돌파...사상 최고가머스크 언급 도지코인도 25% 폭등해“美 대선 있던 해마다 상승패턴 보여”비트코인 [로이터 = 연합뉴스]미국 대선의 향방이 갈리면서 비트코인 가격이 사상 최고가를 경신하고 일론 머스크 테슬라 CEO(최고경영자)가 자주 언급해온 대표적인 밈코인으로 꼽히는 ‘도지코인’ 가격도 6일 폭등했다. 트럼프 전 대통령이 가상자산 활성화에 우호적이란 이유에서다.6일 글로벌 거래소 바이낸스에 따르면 비트코인 가격은 이날 오후 3시 기준 24시간 전보다 8.6%오른 7만4599달러(약 1억433만원)에 거래되고 있다. 비트코인은 7만4000달러대를 뛰어넘으며 사상 최고가를 기록했다. 비트코인 가격은 국내 가상자산 거래소 업비트에서도 이날 오전 11시 1억원을 넘어섰다. 선거전 막판 해리스의 우세 전망 속에 하락했던 비트코인은 6일 만에 다시 1억원을 돌파했다.비트코인 이외의 코인을 뜻하는 알트코인도 덩달아 가격이 상승했다. 이더리움도 하루 만에 6.48% 오른 2585달러에 거래됐다. 대표적인 밈코인인 도지코인 가격은 약 25% 폭등했다. 6일 오후 3시 기준으로 0.21달러에 거래되고 있다. 도지코인은 선거전 내내 트럼프 전 대통령을 적극적으로 지원해온 머스크 CEO가 자주 언급한 코인이다.머스크가 작년 7월에 올렸던 도지코인 밈 [사진 = 머스크 트위터 캡처]전문가들은 미 대선 개표가 시작된 가운데 친 가상자산 행보를 보여온 도널드 트럼프 전 대통령 당선 가능성에 대한 기대가 반영된 것으로 분석했다. 트럼프 전 대통령은 대선 기간 내내 미국을 가상화폐 수도로 만들겠다고 밝히는 등 가상화폐에 친화적인 행보를 보여왔다.김민승 코빗 리서치센터장은 “트럼프는 ‘크립토 프레지던트(가상자산 대통령)’를 천명하며 여러 차례 가상자산 지지 발언을 해왔다”며 “트럼프 재선은 비트코인 등 가상자산에 큰 호재로 작용할 것이라는 예측이 널리 받아들여지고 있다”고 분석했다. 김 센터장은 “비트코인 반감기와 미국 대선이 있던 해마다 4분기부터 다음 해까지의 상승 패턴이 반복된 점도 주목해야 한다”고 밝혔다.이날 가상자산 투자 수요는 해외에서 더 높았다. 국내 거래소에서의 가상자산 가격이 글로벌 거래소 가격보다 낮아 김치프리미엄이 마이너스를 기록하기도 했다. 비트코인 개당 가격이 이날 오후 3시 기준 국내 거래소가 해외거래소보다 약 130만원 저렴했다. 이는 해외 가상자산 투자 수요가 국내보다 더 급격히 몰린 영향으로 분석된다. 김민승 코빗 리서치센터장은 “해외에서 비트코인 매수세가 많이 일어났는데, 국내에서는 해외만큼 가격 상승이 일어나지 않았다”고 말했다."
  },
  {
    "id": 75,
    "title": "[2보] 환율, 美 트럼프 당선에 1,400원 넘어…약 7개월만",
    "preview": "6일 원/달러 환율이 약 7개월 만에 1,400원대로 올라섰다. 이날 서울 외환시장에서 달러 대비 원화 환율은 오후 8시 20분 현재 1,400.5원을 기록했다. 원/달러 환율이 1,400원을 넘은 것은 지난 4월",
    "url": "https://n.news.naver.com/mnews/article/001/0015030392",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030392.jpg?type=nf220_150",
    "date": "2024-11-06 20:38:06",
    "content": "달러[연합뉴스 자료사진](서울=연합뉴스) 민선희 기자 = 6일 원/달러 환율이 약 7개월 만에 1,400원대로 올라섰다.이날 서울 외환시장에서 달러 대비 원화 환율은 오후 8시 20분 현재 1,400.5원을 기록했다.원/달러 환율이 1,400원을 넘은 것은 지난 4월 16일 장중 1,400.0원을 찍은 이후 처음이다.이날 환율은 4.6원 내린 1,374.0원으로 출발했으나 곧바로 방향을 바꿔서 상승했다.주간 거래 종가(오후 3시 30분)는 전장보다 17.6원 오른 1,396.2원을 기록했으나, 이후 도널드 트럼프 당선인의 승리가 확정되면서 야간 거래에서 1,400원을 넘어섰다.ssun@yna.co.kr"
  },
  {
    "id": 76,
    "title": "돌아온 스트롱맨에 원화값 주르륵…1400원선 돌파 [다시 트럼프 시대]",
    "preview": "美대선 트럼프 당선에 코스피 큰폭 하락 마감 도널드 트럼프 전 미국 대통령의 재선 소식이 전해지면서 6일 국내 금융시장이 요동쳤다. 달러당 원화값은 장중 한때 1399원까지 떨어졌고 코스피도 대부분 종목들이 큰 폭으",
    "url": "https://n.news.naver.com/mnews/article/009/0005392248",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/009/2024/11/06/5392248.jpg?type=nf220_150",
    "date": "2024-11-06 20:27:14",
    "content": "美대선 트럼프 당선에코스피 큰폭 하락 마감6일 오후 서울 중구 하나은행 본점 딜링룸에 코스피와 월달러 환율이 안내되고 있다. 미국 대선에서 도널드 트럼프 전 대통령의 당선한 가운데 코스피가 6일 0.5% 하락해 2560대로 내려섰다. 이날 코스피는 전장 대비 13.37포인트(0.52%) 하락한 2563.51에 거래를 마쳤다. [이승환 기자]도널드 트럼프 전 미국 대통령의 재선 소식이 전해지면서 6일 국내 금융시장이 요동쳤다. 달러당 원화값은 장중 한때 1399원까지 떨어졌고 코스피도 대부분 종목들이 큰 폭으로 하락 마감했다.이날 서울 외환시장에서 달러당 원화값은 전 거래일보다 4.6원 오른 1374원에서 출발했지만, 트럼프 당선 가능성이 높다는 예측이 나오면서 낮 12시 2분에 1399.7원까지 떨어졌다. 이후 원화가치가 소폭 회복하며 오후 3시 30분 달러당 1396.2원에 장을 마감했다. 이날 하루 동안 달러당 원화값 변동 폭은 25.7원에 달했다.달러화 강세로 인해 원화를 비롯한 세계 대부분의 통화가 약세를 기록했다. 달러당 원화값은 당분간 약세를 지속할 것이란 전망이 지배적이다.한국거래소에 따르면 이날 코스피는 전날보다 0.52% 하락한 2563.51에 마감했다. 오후 들어 트럼프 전 대통령 당선 가능성에 힘이 실리면서 삼성전자, LG에너지솔루션이 하락 전환했고 현대차·기아도 낙폭을 키우자 코스피가 꺾였다.코스닥 역시 대형 2차전지주들이 급락하면서 1.13% 내린 743.31에 장을 마쳤다.반면 대표적인 트럼프 수혜주로 거론되는 가상자산은 급등세를 기록했다. 비트코인은 사상 처음으로 7만4000달러를 넘어섰다."
  },
  {
    "id": 77,
    "title": "[1보] 환율, 美 트럼프 당선에 1,400원 넘어…약 7개월 만",
    "preview": "",
    "url": "https://n.news.naver.com/mnews/article/001/0015030382",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030382.jpg?type=nf220_150",
    "date": "2024-11-06 20:24:36",
    "content": "달러[연합뉴스 자료사진]"
  },
  {
    "id": 78,
    "title": "KB국민은행, '3천억 한도' 둔촌 주공 잔금대출 개시",
    "preview": "은행권에서 올림픽파크포레온 아파트(둔촌주공 재건축) 입주 예정자에 대한 잔금 대출이 시작됐다. 6일 금융권에 따르면 KB국민은행은 이날부터 해당 아파트 잔금 대출에 나서 한도(약 3천억원)가 찰 때까지 취급할 방침이",
    "url": "https://n.news.naver.com/mnews/article/001/0015030353",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030353.jpg?type=nf220_150",
    "date": "2024-11-06 19:52:21",
    "content": "(서울=연합뉴스) 신호경 기자 = 은행권에서 올림픽파크포레온 아파트(둔촌주공 재건축) 입주 예정자에 대한 잔금 대출이 시작됐다.6일 금융권에 따르면 KB국민은행은 이날부터 해당 아파트 잔금 대출에 나서 한도(약 3천억원)가 찰 때까지 취급할 방침이다.대출 한도는 주택담보대출비율(LTV) 70% 범위에서 대출자별 총부채원리금상환비율(DSR) 40%를 적용한 금액이다.대출 금리는 5년 MOR(시장금리) 지표를 적용한 주기형 금리가 적용되고, 이번 주 기준으로는 연 4.80% 수준이다.KB국민은행뿐 아니라 앞서 이 단지 중도금 대출을 취급했던 하나·우리·NH농협은행 등 역시 조만간 금리 등을 확정한 뒤 잔금 대출도 실행할 것으로 알려졌다.입주 앞둔 올림픽파크포레온(서울=연합뉴스) 이재희 기자 = 입주를 40여 일 앞둔 17일 서울 강동구 올림픽파크포레온(둔촌주공 재건축)의 모습. 1만2천32가구의 올림픽파크포레온은 단일 단지 기준 국내 최대 규모 아파트 단지다. 2024.10.17 scape@yna.co.krshk999@yna.co.kr"
  },
  {
    "id": 79,
    "title": "[디지털타임스 미래포럼] ESG·밸류업 두바퀴론에 큰 영감 얻어",
    "preview": "영국 대사관, 포럼에 관심 참사관 등 직접 참석 열공 서울 중구 대한상의 국제회의장에서 6일 열린 디지털타임스 미래포럼에는 영국 정부 관계자가 참석해 눈길을 끌었다. 주인공은 아미르 파텔 주한영국대사관 참사관이다.",
    "url": "https://n.news.naver.com/mnews/article/029/0002914063",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914063.jpg?type=nf220_150",
    "date": "2024-11-06 19:44:08",
    "content": "영국 대사관, 포럼에 관심참사관 등 직접 참석 열공아미르 파텔 주한영국대사관 참사관이 6일 서울 중구 대한상의 국제회의장에서 열린 디지털타임스 포럼 행사장에서 기념촬영 하고 있다. [김경렬 기자]서울 중구 대한상의 국제회의장에서 6일 열린 디지털타임스 미래포럼에는 영국 정부 관계자가 참석해 눈길을 끌었다. 주인공은 아미르 파텔 주한영국대사관 참사관이다.파텔 참사관은 \"오늘 디지털타임스의 'ESG와 밸류업 기업의 길을 묻다' 포럼은 주제가 아주 시의적절하다\"면서 \"기사 등을 보고 대사관 직원들과 함께 포럼장을 찾게됐다\"고 말했다. 그는 특히 \"ESG가 밸류업과 유기적으로 움직이는 구조, 즉 자건거의 두바퀴라는 인식에 큰 영감을 얻었다\"고 강조했다.ESG 경영을 강조하는 영국의 상황도  소개했다. 그는 \"영국은 기후, 자연, 개발 등으로 사업과 경영의 우선순위 두고 있다\"면서 \"이런 우선순위는 최근 대한민국을 방문한 데이비드 래미 영국 외무장관도 강조하 바 있다\"고 전했다. 그는 특히 \"래리 외무장관이 민간 부문에서의 기후 및 자연 재정 지원 확대를 촉구했는데, 이는 한국과 영국의 글로벌 남반구 파트너들에게 특히 중요한 문제\"라고 설명했다.파텔 참사관은 영국 기업들도 기후를 중심으로 ESG 경영 실천에 적극 나서고 있다고 했다. 영국 기업 '롤스로이스'가 친환경 항공기 엔진 개발에 집중하는 것이 대표적인 사례다.영국 정부 차원에서는 기후관련 재무공시 협의체(TCFD)의 권고안을 적극 도입해 기업들의 기후 관련 정보 공개를 의무화하고 있다. 영국은 2050년까지 탄소 중립을 달성한다는 목표를 갖고 있다.영국은 한국 시장에 대해 남반구 파트너로서 주목하고 있다. 우리나라는 2050년까지 탄소 중립을 선언했다. 여러 업권에서도 이런 계획에 동참하고 있다. 신한은행, KB국민은행 등 금융권에선 ESG 투자 상품을 개발하고 있고, 이마트, 롯데마트 등은 친환경 상품 판매 확대, 폐기물 감축 등으로 기업 경영을 선진화하고 있다. IT기업은 네이버, 카카오 등은 AI 윤리, 데이터 보호 등에 대한 관심을 높이고 있다.파텔 참사관은 \"세계적인 이슈인 ESG에 대해 큰 관심을 갖고 있다\"면서 \"다음 디지털타임스 ESG 포럼에도 적극 참여 하고 싶다\"고 말했다."
  },
  {
    "id": 80,
    "title": "[디지털타임스 미래포럼] \"중요성 인식… 기업활동에 반영해야\"",
    "preview": "이복현 금융감독원장 축사 최근 추진 중인 밸류업 프로그램의 궁극적인 목적은 자본시장을 통한 기업 성장의 선순환 구조 구축입니다. 즉, 기업들이 자본시장을 통해 확보한 자금으로 혁신과 함께 기업의 가치를 높이고, 투자",
    "url": "https://n.news.naver.com/mnews/article/029/0002914057",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914057.jpg?type=nf220_150",
    "date": "2024-11-06 19:42:07",
    "content": "이복현 금융감독원장 축사디지털타임스와 대한상공회의소 주관으로 6일 서울 중구 대한상의 국제회의장에서 'ESG와 밸류업 기업의 길을 묻다' 포럼이 열렸다. 이날 행사에서 이복현 금융감독원 원장이 축사를 하고 있다. 박동욱기자 fufus@최근 추진 중인 밸류업 프로그램의 궁극적인 목적은 자본시장을 통한 기업 성장의 선순환 구조 구축입니다. 즉, 기업들이 자본시장을 통해 확보한 자금으로 혁신과 함께 기업의 가치를 높이고, 투자자는 기업의 과실을 함께 누림과 동시에 이를 기업에 재투자하여 장기 성장을 촉진하는 것입니다.이처럼 기업이 장기적으로 기업가치를 높여 가기 위해서는 지속 가능한 성장동력을 마련하는 것이 중요한데, ESG는 기업이 장기적인 관점에서 목표를 수립하고 달성하기 위해 요구되는 핵심 요소입니다.특히 이번 추석 연휴에 30도가 넘는 무더위를 겪는 등 우리나라 국민 모두가 기후 위기를 실감하고 있으며, 저성장, 양극화 기조에서 기업의 사회적 역할에 대한 요구가 점점 더 거세지고 있는 상황입니다.나아가 코리아 디스카운트의 주요 원인으로 꼽히는 열악한 기업 지배구조는 우선적으로 개선해야 할 과제입니다.이런 시기에 ESG와 밸류업의 관점에서 우리 기업이 나아가야 할 길을 논의하는 금번 포럼은 매우 시의적절하다고 생각됩니다.금융감독원은 기업들이 ESG를 핵심 기반으로 지속가능한 성장에 매진할 수 있는 환경을 구축하고자 다양한 노력을 기울이고 있습니다.먼저, 기업 지배구조를 실효성 있게 개선하여 주주의 가치를 보다 두텁게 보호해 가겠습니다. 특히 현재는 시장 참여자 내에서 요구되는 지배구조 개선에 집중하고 있지만,지배구조의 신뢰 제고와 함께 투자자층이 다양해지면 경영진과의 ESG 관련 소통도 더욱 활발해지리라 확신합니다.또한, 녹색여신관리지침을 마련하는 등 탄소 배출량을 감축하려는 기업들에게 자금이 원활히 지원될 수 있는 금융 여건을 조성하고 있습니다.나아가 사회적 책임을 경영실태평가 항목에 반영하여 금융회사가 사회적 책임을 충실히 수행하도록 유인하는 한편, 금융회사의 ESG 경영 활동이 적절히 공시되게 유인하여 국민들이 우리 금융산업을 더욱 신뢰할 수 있게끔 내실을 높여 나갈 계획입니다.국제적인 관심과 함께 정책당국의 다양한 노력으로 기업들의 ESG 경영에 대한 우리 사회의 기대치가 점점 높아지고 있습니다.그러므로 기업들은 ESG가 의무에 따른 비용이라는 과거의 시각에서 벗어나 ESG의 중요성을 명확히 인식하고 이를 기업활동에 반영하기 위해 노력해야 할 것입니다.이번 포럼을 통해 많은 기업들이 ESG 경영의 중요성을 다시 한번 깨닫고 이를 기반으로 기업의 밸류업을 모색하는 계기가 되기를 기대하겠습니다."
  },
  {
    "id": 81,
    "title": "트럼프 \"암호화폐 대통령 되겠다\"…최고가 넘은 비트코인, 더 갈까",
    "preview": "도널드 트럼프 공화당 미국 대통령선거 후보의 대선 승리가 확실시되면서 비트코인 가격도 급등중이다. 7만5000달러를 넘어 사상 최고가도 다시 썼다. 6일 오후 6시53분 현재 코인마켓캡에 따르면 비트코인 가격은 24",
    "url": "https://n.news.naver.com/mnews/article/031/0000882774",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/031/2024/11/06/882774.jpg?type=nf220_150",
    "date": "2024-11-06 19:31:06",
    "content": "도널드 트럼프 공화당 미국 대통령선거 후보의 대선 승리가 확실시되면서 비트코인 가격도 급등중이다. 7만5000달러를 넘어 사상 최고가도 다시 썼다.미국 공화당 대선 후보인 도널드 트럼프 전 대통령이 유세하고 있다. [사진=AFP/연합뉴스]6일 오후 6시53분 현재 코인마켓캡에 따르면 비트코인 가격은 24시간 전 대비 7.49% 오른 7만3910달러에 거래중이다.비트코인은 이날 7만5361달러까지 오르며 사상 최고가를 돌파했다.이더리움 또한 7.53% 오른 2619달러를 기록중이다.또한 트럼프 지지자인 일론 머스크가 지지하는 도지코인은 18.10% 급등했다.한국 거래소에서도 암호화폐(가상자산) 가격은 오르고 이있다.가상자산 거래소 업비트 기준 비트코인은 1억199만3000원으로 1억원을 넘어섰다.트럼프 공화당 후보는 이날 2024 미국 대선 승리를 공식 선언했다.현지시간 3시 반 기준 AP통신 집계에 따르면 트럼프 후보는 현재 선거인단 538명 중 267명을 확보해 당선이 확실시됐다. 경쟁자 해리스 민주당 후보는 224명을 확보한 데만 그치고 있다.암호화폐 투자자들은 트럼프 승리 시 미국의 암호화폐 환경이 좋아질 것으로 기대하고 있다.트럼프 후보는 과거 암호화폐 생태계에 회의적인 입장을 표명해왔지만, 최근에는 선거 전략의 일환으로 암호화폐 업계의 주요 지지자가 됐다.지난 6월 샌프란시스코에서 열린 모금 행사에서는 \"암호 화폐 대통령(crypto president)이 되겠다\"고 선언하기도 했다.암호화폐 매체 코인스피커는 \"전문가들은 트럼프의 승리 이후 향후 몇 달 동안 비트코인 목표가를 더 높게 설정하고 있다\"고 전했다.또한 \"일부 투자자가 이익을 실현함에 따라 비트코인 ​​가격이 단기적으로 냉각될 수 있지만, 포모(FOMO·상승장에서 혼자 소외되는 것에 대한 공포감) 투자자들이 증가하면서 상승세를 보일 것\"이라고 진단했다."
  },
  {
    "id": 82,
    "title": "최상목 \"美 대선 변동성에 예비비 1조원…금투세 폐지 환영\"(종합)",
    "preview": "김동현 임소현 임하은 기자 = 최상목 경제부총리 겸 기획재정부 장관은 6일 \"지난해와 재작년에는 재난·재해가 크지 않았기 때문에 예비비 지출이 적었지만 내년에는 1조원 정도 필요하다고 생각했다. 미국 대선 등 국제",
    "url": "https://n.news.naver.com/mnews/article/003/0012888770",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888770.jpg?type=nf220_150",
    "date": "2024-11-06 19:15:15",
    "content": "기재위 6일 전체회의 개최…기재부 예산안 심의\"내년도 예산안 재정건전성 유지와 민생 고려했다\"\"내년 법인세 20조 이상 가능…안이하게 보지 않아\"\"예비비 과다한 수준 아냐…대통령 정상외교 필수\"\"재정 역할 강화돼야…지금은 민생 지원 역할 필요\"[서울=뉴시스] 고승민 기자 = 최상목(왼쪽) 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 관계자와 대화하고 있다. 2024.11.06. kkssmm99@newsis.com[세종=뉴시스]김동현 임소현 임하은 기자 = 최상목 경제부총리 겸 기획재정부 장관은 6일 \"지난해와 재작년에는 재난·재해가 크지 않았기 때문에 예비비 지출이 적었지만 내년에는 1조원 정도 필요하다고 생각했다. 미국 대선 등 국제 정세 변동 가능성이 높아서 증액 요청한 것\"이라고 밝혔다.최상목 부총리는 이날 2025년도 예산안 및 기금운용계획안 심사를 위해 개최된 국회 기획재정위원회 전체회의에 참석해 정성호 더불어민주당 의원의 내년도 예비비를 6000억원 증액한 이유를 묻는 질문에 이같이 답변했다정성호 의원은 \"내년도 예비비는 전년보다 14.3% 증가했는데 내년도 국가재정총지출은 3.2% 늘었다\"며 \"2002년 월드컵, 코로나19 시기 등을 빼놓고 예비비는 통상 3조원에서 변하지 않았는데 윤 정부 들어 4조원 넘게 편성했다. 국제 정세 변화는 늘 있었다. 국회에서 최소 8000억원 이상 예비비를 감액해야 한다\"고 비판했다.정 의원이 \"대통령 경호시설은 145억원의 예상이 편성돼 있는데 부지도 확정되지 않은 사업에 예산을 편성할 수 있는가\"라고 따지자 최 부총리는 \"심의 과정에서 성실하게 설명하겠다\"고 말했다.\"野, 금투세 폐지 입장에 환영…자본시장 발전에 노력할 것\"야당이 금투세 폐지 입장을 밝힌 것에 대해 최 부총리는 \"굉장히 환영하고 정부는 자본시장 발전을 위해 노력하겠다\"고 말했다.정부와 여당은 그동안 금투세 폐지에 대한 입장을 견지해왔지만 야당에서 명확한 입장을 밝히지 않아 금투세 시행에 대한 우려가 높았다. 하지만 최근 이재명 더불어민주당 대표가 폐지 방침을 밝히면서 폐지 수순을 밟을 것으로 예상된다.최 부총리는 상법 개정 추진과 관련해 \"실질적으로 일반 주주 또는 소액 주주에 대한 보호 장치가 중요하다고 생각한다. 법을 어떻게 고칠 지에 대해선 고민하고 있다\"며 \"상법 부문에 대해선 여러 법학자들간 논란과 우려가 있어서 자본시장법령 등을 통해 소액주주를 실질적으로 보호할 수 있는 방안을 검토하고 있다\"고 전했다.정부는 기업 밸류업 프로그램의 일환으로 이사의 충실 의무 대상에 '주주'를 포함하는 상법 개정을 추진한다는 계획이다. 소액주주들의 권리를 보장함으로써 코리아 디스카운트를 해소한다는 목적이다.주주에 대한 이사의 충실의무를 신설하되 특정 사안에 대해선 이사회 사전 승인, 배상 책임 범위 등을 설정해 일반주주가 이사에 대해 책임을 묻는 상황을 최소화할 수 있다는 전망이 나온다.[서울=뉴시스] 권창회 기자 = 이재명 더불어민주당 대표가 지난달 4일 오전 서울 여의도 국회에서 열린 최고위원회의에서 생각에 잠겨 있다. 뒤로 금투세 관련 경제뉴스가 보이고 있다. 2024.10.04. kch0523@newsis.com\"내년도 예산안 재정건전성 유지와 민생 고려했다\"이종욱 국민의힘 의원의 내년도 예산안의 큰 방향을 설명해달라는 질의에는 \"정부는 재정건전성을 유지하면서 구조조정을 통해 민생과 경제에 필요한 지출은 최선을 다해서 쓰려고 했다\"고 말했다.2025년도 예산안에 따르면 정부는 내년 나라살림 규모를 올해보다 20조8000억원 늘어나는 데 그친 677조4000억원으로 편성했다. 총지출증가율은 올해 2.8%에서 내년 3.2%로 소폭 증가했다.정부는 재정을 효율적·전략적으로 운용하기 위해 관행적·비효율적 사업을 과감히 축소하는 등 내년 예산안 편성에 있어 24조원 규모의 지출 구조조정을 단행했다. 3년 연속 20조원 이상 구조조정을 한 셈이다.이렇게 확보한 재원은 약자복지와 일자리창출 등 민생지원에 최우선적으로 사용하고 경제활력 확산 뒷받침, 미래 도약을 위한 체질개선, 안전한 사회·글로벌 중추 외교 등에 재투자한다는 방침이다.내년 예산상 통합 재정수지 적자는 25조6000억원으로 올해 44조4000억원보다 18조8000억원 감소할 전망이다. 국내총생산(GDP) 대비 통합재정수지 적자 비율은 지난해 1.8%에서 1.0%로 전년대비 0.8% 감소한다.통합재정수지에서 국민연금 등 사회보장성 기금 수지를 제외한 관리재정수지 적자는 77조7000억원으로 올해 91조6000억원 대비 13조9000억원 감소한다. GDP 대비 관리재정수지 적자 비율은 2.9% 수준이다.최 부총리는 \"재정의 지속가능성을 고려할 때 무조건 아끼겠다는 것은 아니다\"라며 \"GDP 대비 관리재정수지 적자 비율을 3% 이내로 만든 것은 재정이 해야할 일을 미래세대를 위해서 할 수 있도록 여력을 남겨놓고 하겠다는 것\"이라고 설명했다.내년도 국세수입 전망과 관련해선 \"국세수입의 경우 세수추계에서 여러번 오류가 있었기 때문에 불확실성은 있다\"면서도 \"기관별 전망에 큰 차이가 없는 상황이고 여건 변화에 따라 크게 달라지면 다시 검토를 해보겠다\"고 말했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 김범석(오른쪽) 1차관, 김윤상(왼쪽) 2차관과 자료를 보며 대화하고 있다. 2024.11.06. kkssmm99@newsis.com\"내년 법인세 20조 이상 확보 가능…안이하게 보지 않아\"오기형 더불어민주당 의원은 내년 국세수입이 382조4000억원으로 예상되는데, 올해 10월 말 발표를 기준으로 올해와 내년의 세입 차액이 50조원 이상 차이가 난다고 지적했다. 그러면서 내년에 이 문제를 해결하기 위해 20조원 이상의 법인세 확보가 가능한지 질의했다.최상목 부총리는 \"저희는 확보 가능하다, 합리적이라고 생각해서 말씀드린 것\"이라며 \"4년 정도 계속 세수 추계에 오류가 있었기 때문에 충분히 말씀에 공감한다. 다만 지금 이 숫자는 정부와 예정처도 다 비슷한 숫자\"라고 설명했다.그러면서 \"안이하게 보는 건 아니다\"며 \"11월 정도 가서 저희의 예측이 크게 변동이 있을 상황이 있다면 당연히 (재검토하겠다).\"고 덧붙였다.실제 내년 법인세를 좌우하는 올해 하반기 영업실적이 좋지 않은 상황이다. 오 의원은 상장사 532개를 평균해서 보면 3개월 전 대비 영업이익에 대한 전망이 15조원 정도 하향되고 있다고 전했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 박홍근 더불어민주당 의원 질의를 듣고 있다. 2024.11.06. kkssmm99@newsis.com\"예비비 과다한 수준 아냐…대통령 정상외교 필수 요소\"최 부총리는 이인선 국민의힘 의원이 '내년 예비비가 늘어난 이유를 명확하게 얘기해달라'는 취지로 질의하자 \"과거에 대통령의 정상외교라는 것은 기업활동을 도와주는 정도였지만 이제는 필수적 요소\"라고 답했다.이날 최 부총리는 \"미국 대선 등 국제 정세 변동 가능성이 높다\"며 내년 예비비를 6000억원 증액 요청했다.최 부총리는 \"예비비 규모면에서 보면 저희가 일반회계 예산규모의 일반예비비중이 올해가 0.46%이다. 2017년도에 0.44%, 2018년에 0.40%로 일반회계 우리 지출이 늘어서 과다한 수준은 아니다\"라고 설명했다.그러면서 \"최근 국제정세가 변화했고 재해재난에 대한 불확실성이 커졌다\"며 \"과거에 우크라이나 전쟁 이전에는 대통령의 정상외교라는 게 그냥 기업들의 외교 기업활동을 도와주는 정도의 의미였지만 이제는 공급망이 분절되고 경제안보의 시대이기 때문에 정상외교가 됐든 정부의 외교활동이 됐든 필수적 요소가 됐다\"고 부연했다.최 부총리는 \"기업의 수주나 기업들의 해외활동을 도와준다는 측면이 아니라 필수적 요소가 돼서 없으면 이뤄 질 수 없다는 그 중요성에 대해 이해를 부탁드린다\"고 언급했다.이에 앞서 윤호중 의원도 \"예비비에서 빼 쓰는 게 아니고 정상외교 수요가 늘어난 것에 맞게 예산을 편성해야 하는 것 아닌가\"라는 취지로 질의했다.최 부총리는 \"정상외교 관련된 본예산 부분은 올해보다 저희가 증가액을 해서 제출했고 예비비 내용은 그 안에 정상외교만 들어간 게 아니고 여러 가지 재해부분도 있고, 글로벌 여러 가지 질서변동 (등 내용이 포함돼 있다)\"고 답변했다.[서울=뉴시스]  올해 9월까지 국세수입이 지난해보다 11조3000억원 줄어든 255조3000억원이 걷힌 것으로 집계됐다. 특히 작년 법인세 실적 저조 여파로 9월까지 법인세만 누적 17조원 넘게 감소했다. (그래픽=안지혜 기자)  hokma@newsis.com\"재정 역할 강화돼야…지금은 민생 지원 역할 필요\"최 부총리는 재정의 역할의 중요성을 지적하는 질의에 대해 \"지금은 민생이나 취약계층을 지원하기 위한 재정의 역할이 필요하다\"고 말했다.안도걸 더불어민주당 의원은 \"재정의 역할이 굉장히 올해 내년이 더 중요해질 거다라는 부분에 대해서 부총리께서 많이 유념하시고 지금 대비를 해 주셔야 된다\"며 \"외국환평형기금(외평기금)이 정부의 부족한 재원을 갖다 쓸 수 있는 화수분처럼 느껴진다\"고 꼬집었다.정부가 올해 30조원에 이르는 세수 결손을 메우기 위해 외평기금에서 4조~6조원 등 최대 16조원의 기금 여윳돈을 투입하기로 결정한 데 따른 지적이다.이에 최 부총리는 \"재정의 어떤 역할이 강화돼야 한다라는 것에는 동의한다\"며 \"아까 경제 말씀하셨는데 최근에 민생과 관련된 부분이 어렵기 때문에 민생에 타겟팅돼 있는 재정의 역할을 강화하는 노력이 이 예산에 담겨있다고 생각한다\"고 답했다.이어 \"성장률을 높이기 위한 재정의 역할이나, 민생이 어떤 취약계층을 중심으로 해서 어려운 부분들을 중심으로 해서 이 부분들에 민생을 보듬을 수 있는 재정 역할 부분에  있어서 균형이 필요하다고 생각한다\"고 말했다.최 부총리는 이날 박수민 국민의힘 의원이 '재정을 많이 쓰기만 하면 경기가 살아난다고 생각하는가'라고 질의하자 \"일단 일시적인 효과는 있다고 생각한다\"고 답하기도 했다.한편 이날 정책금융과 관련해서는 틀을 깨야한다는 입장을 밝혔다.최 부총리는 박 의원이 '체코원전 수주 등 개발금융 발전이 필요한데 수출입은행 예산이 아쉽다'고 지적하자 \"수출입은행뿐 아니라 이런 식의 수출금융과 그런 것들이 중장기적으로 전체적으로 국가의 어떤 수출전략 기업들의 전략 금융의 정책금융을 어떻게 지원해야 되는지 틀을 바꿀 때가 된 것 같다\"며 \"수출입 은행한테 과부화된 거를 생각해야 할 시기\"라고 언급했다.[서울=뉴시스] 고승민 기자 = 최상목 경제부총리 겸 기획재정부 장관이 6일 서울 여의도 국회에서 열린 제418회 국회(정기회) 제6차 기획재정위원회 전체회의에서 의원 질의에 답하고 있다. 2024.11.06. kkssmm99@newsis.com"
  },
  {
    "id": 83,
    "title": "기재부, 탄자니아 대표단과 정책협의…EDCF 등 경제협력 강화",
    "preview": "기획재정부는 탄자니아 대표단과 경제협력 강화를 위한 정책협의를 개최했다고 6일 밝혔다. 이날 서울에서 열린 정책협의에는 문지성 기재부 개발금융국장과 아미나 샤반 탄자니아 재무부 차관보가 양국 수석대표로 참석했다. 탄",
    "url": "https://n.news.naver.com/mnews/article/421/0007891788",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/421/2024/11/06/7891788.jpg?type=nf220_150",
    "date": "2024-11-06 19:13:45",
    "content": "교통·보건·인프라 EDCF 중점 분야로 선정윤석열 대통령이 지난 6월2일 서울 용산 대통령실 청사에서 사미아 술루후 하산 탄자니아 대통령과 소인수 환담 전 악수하고 있다. (대통령실 제공) 2024.6.2/뉴스1 ⓒ News1 박지혜 기자(세종=뉴스1) 전민 기자 = 기획재정부는 탄자니아 대표단과 경제협력 강화를 위한 정책협의를 개최했다고 6일 밝혔다.이날 서울에서 열린 정책협의에는 문지성 기재부 개발금융국장과 아미나 샤반 탄자니아 재무부 차관보가 양국 수석대표로 참석했다.탄자니아는 올해 6월 한국에서 개최된 한-아프리카 정상회담을 계기로 25억 달러 규모의 대외경제협력기금(EDCF) 기본약정(F/A)을 체결한 EDCF 주요 협력국이다.이번 EDCF 정책협의에서는 탄자니아에서 진행 중인 EDCF 승인사업 현황을 점검하고 향후 경제협력 방향과 EDCF를 통한 중점지원 분야 등을 협의했다.특히, 양측의 관심이 큰 교통·보건·공공인프라 등을 중점분야로 선정하고, 내년부터 추진 가능한 관련 후보사업들을 논의했다. 또한 향후 K-파이낸스 패키지 활용 등 양국 간 상호 협력을 한층 더 강화해 나가기로 공감대를 형성하였다.기재부는 \"한-아프리카 정상회의의 후속조치로 아프리카 주요국과 경제협력 강화를 위한 정책협의를 진행 중으로, 앞으로도 아프리카 주요국과 직접 만나 협력방안 논의 및 한국기업 진출을 적극 지원해 나갈 예정\"이라고 밝혔다."
  },
  {
    "id": 84,
    "title": "고려아연 유상증자 제동…당국, 증권신고 정정 요청",
    "preview": "영풍·MBK파트너스와 경쟁권 분쟁 중인 고려아연이 경영권 방어를 위해 추진하는 2조5000억 원 규모의 일반공모 유상증자에 제동이 걸렸다. 금융감독원은 6일 공시를 통해 지난달 30일 제출된 고려아연의 증권신고서가",
    "url": "https://n.news.naver.com/mnews/article/658/0000087620",
    "imgUrl": null,
    "date": "2024-11-06 19:12:18",
    "content": "최윤범 경영권 방어 멈칫영풍·MBK파트너스와 경쟁권 분쟁 중인 고려아연이 경영권 방어를 위해 추진하는 2조5000억 원 규모의 일반공모 유상증자에 제동이 걸렸다.금융감독원은 6일 공시를 통해 지난달 30일 제출된 고려아연의 증권신고서가 투자자에게 중대한 오해를 일으킬 수 있는 경우 등에 해당해 정정신고서 제출을 요구했다고 밝혔다.금감원은 “고려아연이 제출한 증권신고서를 검토한 결과 유상증자 추진 경위 및 의사결정 과정, 주관사의 기업실사 경과, 청약 한도 제한 배경, 공개매수신고서와의 차이점 등에 대한 기재가 미흡한 부분을 확인했다”고 설명했다. 이어 “투자자들의 투자 판단을 위한 충분한 정보가 제공되도록 정정 등 보완을 요구했다”고 덧붙였다.이에 따라 고려아연이 지난달 신고한 일반공모 유상증자는 수리되지 않은 것으로 간주해 즉시 효력이 정지됐다. 고려아연은 앞으로 3개월 안에 정정신고서를 제출해야 한다. 제출하지 않는 경우 유상증자 계획은 철회된 것으로 간주한다.앞서 고려아연은 자사주 소각 후 발행주식 전체의 20%에 육박하는 보통주 373만2650주를 주당 67만 원에 일반 공모 형태로 신규 발행하겠다고 밝혔다. 청약은 다음 달 3, 4일 진행하며 신주는 같은 달 18일 상장될 예정이다. 조달 금액은 2조5000억 원으로, 이중 2조3000억 원이 차입금 상환 목적에 쓰인다고 공시했다. 이에 시장에서는 최윤범 고려아연 회장의 경영권 방어에 회사가 돈을 빌리고, 그 빚은 주주가 갚는다는 비판이 거센 상황이다. 특히 고려아연이 자사주 공개매수가 끝나기 전에 유상증자를 계획했고, 이를 제대로 공시하지 않았다는 의혹이 일며 금융당국이 조사를 진행 중이다. 앞서 금감원은 두산로보틱스와 두산밥캣의 합병 계획과 관련해서도 두 차례에 걸친 정정신고서 요구를 통해 철회시켰다.고려아연은 일단 금감원에 관련 사안에 대해 충분히 소명하고, 유상증자를 계획대로 진행한다는 방침이다."
  },
  {
    "id": 85,
    "title": "[트럼프 재집권] \"연준보다 내 직감이 나아\"…중앙은행 독립성 침해 우려",
    "preview": "유세 과정서 \"연준 업무 발언권 가져야\"…1기 때도 금리인하 공개 압박 과거 닉슨도 연준 압박 전례…1970년대 스태그플레이션 초래 평가도 이지헌 특파원 = 도널드 트럼프 전 미국 대통령이 '백악관 재입성'을 예약하",
    "url": "https://n.news.naver.com/mnews/article/001/0015030286",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030286.jpg?type=nf220_150",
    "date": "2024-11-06 19:01:02",
    "content": "유세 과정서 \"연준 업무 발언권 가져야\"…1기 때도 금리인하 공개 압박과거 닉슨도 연준 압박 전례…1970년대 스태그플레이션 초래 평가도미국 중앙은행 연준의 제롬 파월 의장[EPA 연합뉴스 자료사진](뉴욕=연합뉴스) 이지헌 특파원 = 도널드 트럼프 전 미국 대통령이 '백악관 재입성'을 예약하면서 그의 집권 2기에 미국 중앙은행인 연방준비제도(Fed·연준)의 독립성이 흔들릴 수 있다는 우려가 월가 안팎에서 제기된다.트럼프 전 대통령은 선거 유세 과정에 연준 업무에 대해 \"발언할 권리가 내게 있다고 생각한다\"고 여러 차례에 걸쳐 말해 연준의 독립성 침해 우려를 사왔다.그는 8월 초 기자회견에서 \"대통령이 최소한 거기(연준)서 발언권을 가져야 한다고 생각한다\"라고 말했다.트럼프 전 대통령은 또 \"나는 많은 사례에서 내가 연준 사람들이나 의장보다 더 나은 직감을 가지고 있다고 생각한다\"고 말하기도 했다.전 세계 주요 국가들은 중앙은행의 독립성 보장을 원칙으로 하거나, 이를 관행으로 지키고 있다는 점에서 트럼프 전 대통령의 이 같은 발언은 곧바로 논란을 불러일으켰다.그는 1기 재임 기간에도 내내 자신이 임명한 제롬 파월 연준 의장을 향해 금리 인하를 공개적으로 압박하기도 했다.대통령이 연준 정책에 불만을 제기한 적은 종종 있지만 트럼프 전 대통령처럼 정치적 영향력으로부터 자유로운 독립기관인 연준을 공개적으로 압박하는 전례는 없었다는 게 대체적인 평가다.트럼프 전 대통령은 자신이 제롬 파월을 2017년 연준 의장으로 임명한 이후 지속해서 그가 정책 결정 시점을 제대로 잡지 못한다고 비판했으며 코로나19 팬데믹(대유행) 이후 금리 인상 캠페인 당시에도 소셜미디어에 연준의 결정에 동의하지 않는다는 글을 자주 게시했다.그는 지난달 블룸버그 인터뷰에서 재선되면 \"그(파월)가 옳은 일을 하고 있다고 생각될 경우\" 해고하지 않을 것이라고 말했으나 2026년 임기가 끝나는 그를 재임명하지는 않을 것이라고 밝힌 바 있다.그는 연준이 지난 9월 '빅컷'(0.50%포인트 금리인하)을 단행하자 '정치 행위'라고 강하게 비판하기도 했다.선거를 앞두고 이뤄진 금리 인하가 여당인 민주당의 대선후보 카멀라 해리스 부통령에게 유리한 방향으로 작용할 수 있다는 이유에서였다.JD 밴스 부통령 당선인 역시 트럼프 대통령 당선인의 중앙은행 금리정책 관여 발언을 지원사격한 바 있다.밴스 당선인은 지난 8월 트럼프 전 대통령의 '연준 발언권' 언급 후 CNN과의 인터뷰에서 \"너무 많은 관료가 너무 많은 중요한 결정을 내리고 있다\"며 \"만약 미국 국민들이 금리 정책을 좋아하지 않는다면 그 정책을 바꿀 수 있는 다른 사람을 선출해야 한다\"라고 말했다.그는 \"이 나라에서 민주적 토론에서 벗어날 수 있는 것은 없어야 한다\"라고 강조하기도 했다.연방 정부 활동의 최전선에서 통화정책으로 물가를 조절하는 연준의 역할이 안정적으로 담보되기 위해서는 철저한 독립성이 전제돼야 한다는 게 경제학자들의 일치된 견해다.정치권력이 통화정책에 관여하게 되면 선거 등을 앞두고 단기적인 경제 부양을 위해 금리를 낮출 유인이 커지게 되고, 이는 결국 높은 인플레이션으로 이어질 수 있기 때문이다.미국의 경우 인플레이션을 통제할 수 없게 되면 달러화의 기축통화 지위도 위협받게 된다.미국에서 정치권력이 연준에 금리를 낮추도록 압박한 사례는 1970년대까지 있었다.1971년 리처드 닉슨 당시 대통령이 선거를 앞두고 아서 번스 전 의장에게 통화완화 정책을 펼칠 것을 압박했다는 게 백악관 테이프 녹취를 연구한 학자들의 결론이었다.번스 전 의장의 통화완화 정책이 닉슨 대통령의 압박에 굴복한 탓이었는지는 확인되지 않았지만, 당시 인플레이션 환경 속에서 연준의 무책임한 완화 정책은 1970년대 스태그플레이션(경기침체 속 물가상승)의 계기가 됐다는 평가를 받고 있다.민주당 지지자인 폴 크루그먼 프린스턴대 명예교수는 뉴욕타임스(NYT) 칼럼에서 중앙은행이 독립성을 가져야 하는 이유에 대해 \"한 가지 답변은 베네수엘라 시나리오를 원하지 않는다는 것\"이라고 지적했다.그러면서 \"베네수엘라는 무책임한 정부가 부채를 지불하기 위해 통화발행에 의존했으며 이는 초인플레이션으로 이어질 수 있다. 이런 일이 발생하지 않을 것이라 말하지 말아야 한다\"라고 '경고'했다.pan@yna.co.kr"
  },
  {
    "id": 86,
    "title": "트럼프 당선에 요동치는 금융시장…'강달러'에 금리 인하 늦춰질듯",
    "preview": "'자국 중심주의자'인 도널드 트럼프 전 미국 대통령이 대선에서 승리하면서 금융시장이 요동치고 있다. 미 달러화 강세 등의 영향으로 국내 기준금리 인하에도 제동이 걸릴 수 있다는 우려가 나온다. 6일 국내 자금중개사",
    "url": "https://n.news.naver.com/mnews/article/088/0000913658",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/088/2024/11/06/913658.jpg?type=nf220_150",
    "date": "2024-11-06 19:00:13",
    "content": "6일 국내 증시 하락장 마감…2차전지 급락가상화폐 대장주 비트코인이 미 대선 당일 사상 처음 7만4천 달러선을 돌파했다. 미 가상화폐 거래소 코인베이스에 따르면 미 동부 시간 이날 오후 10시 10분 비트코인 1개당 가격은 24시간 전보다 8.97% 급등한 7만4천33달러를 나타냈다. 이날 급등은 미 대선 개표가 시작된 가운데 장 초반 친가상화폐 행보를 보여온 도널드 트럼프 전 대통령의 당선 가능성에 대한 기대가 반영된 것으로 보인다. 사진은 6일 오후 서울 서초구 빗썸라운지 강남점에 비트코인 실시간 거래 가격 현황판 모습. 연합뉴스'자국 중심주의자'인 도널드 트럼프 전 미국 대통령이 대선에서 승리하면서 금융시장이 요동치고 있다. 미 달러화 강세 등의 영향으로 국내 기준금리 인하에도 제동이 걸릴 수 있다는 우려가 나온다.6일 국내 자금중개사 서울외국환중개(SMB)에 따르면 미 달러화 대비 원화 환율 종가는 이날 오후 3시 30분 기준 1,396.2원으로 전날보다 17.6원 상승했다. 이날 오전 원·달러 환율은 1,374.0원으로 4.6원 하락 출발했으나 곧바로 상승세를 탔고, 장중 1,399.7원을 기록하기도 했다.트럼프 당선인 수혜자산으로 꼽히는 달러 가치가 오르자 아시아 통화 가치가 상대적으로 약세를 보인 것으로 풀이된다. 유로화, 엔화 등 주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이날 오후 4시 기준 105.2로 전장 대비 1.78포인트(1.72%) 올라섰다.금융시장에선 '트럼프 2기 행정부'가 출범해 보호 무역주의와 최고 20% 보편 관세, 재정 지출 확대 등 공약이 현실화하면 인플레이션(물가 상승) 압력이 높아지고, 이에 기준금리 인하 속도가 느려지면서 달러 가치가 더 오를 수 있다는 관측이 나오고 있다.고관세 정책은 고환율과 함께 국내에서도 수입품을 중심으로 물가 상승을 자극할 가능성이 높다. 한국은행의 기준금리 인하가 미뤄질 수 있다는 해석이 나오는 이유다.달러 약세 등의 영향으로 지난달 외환보유액이 증가한 가운데 4일 서울 중구 을지로 하나은행 본점 위변조대응센터에서 직원이 달러화를 정리하고 있다. 이날 한국은행이 발표한 외환보유액 통계에 따르면 8월 말 기준 우리나라 외환보유액은 4천159억2천만달러로, 7월 말(4천135억1천만달러)보다 24억1천만달러 증가했다. 연합뉴스기획재정부는 7일 오전 최상목 경제부총리 겸 기재부 장관 주재로 실물경제·금융시장 관련 부처회의를 열어 대선 결과가 국내외 시장 경제에 미치는 영향을 점검하고 대응 계획을 마련할 계획이다. 한국은행도 이번 주 부총재 주재로 회의를 열 것으로 알려졌다.6일 국내 주식시장도 일제히 내리막 장세를 보였다. 한국거래소(KRX)에 따르면 이날 코스피 지수는 2,563.51로 전장 대비 13.37포인트(-0.52%) 하락 마감했다. 코스닥 지수도 전장보다 8.50p(-1.13%) 떨어진 743.31에 장을 마쳤다.특히 '해리스 수혜주'로 분류된 2차전지, 전기차 관련 종목에서 주가 하락세가 두드러졌다. LG에너지솔루션(-7.02%), POSCO홀딩스(-5.01%), LG화학(-5.12%), 삼성SDI(-5.98%), 포스코퓨처엠(-8.26%) 등 코스피 시장 2차전지 종목이 일제히 급락했고, 에코프로비엠(-8.63%), 에코프로(-7.61%) 등 코스닥 상장사 주가도 크게 빠졌다.양해정 DS투자증권 연구원은 \"주요 중앙은행이 금리를 내렸고, 글로벌 유동성 지표가 증가하고 있다. 미국 대통령 선거 이후에는 이러한 유동성 증가가 시장에 영향을 줄 것으로 예상된다. 불확실성으로 경제 활동이 지연된 만큼 경제지표도 다시 회복을 보일 것\"이라고 말했다.반면, 대표적인 트럼프 수혜자산인 비트코인은 거듭해 사상 최고가를 경신하고 있다. 비트코인 거래 가격은 1억원을 넘어섰다. 금값도 상승세를 이어갈 것으로 전망된다. 한국거래소 금시장에서 1㎏짜리 금 현물 1ｇ당 거래가는 12만4천260원으로 1천650원(1.35%) 오른 것으로 나타났다."
  },
  {
    "id": 87,
    "title": "\"나스닥 상장한다더니\"…증선위, 허위·과장 업체 檢 고발",
    "preview": "나스닥 상장을 추진한다면서 기업가치와 예상매출액 등을 근거 없이 부풀려 투자금을 유치한 허위·과장 업체가 금융당국에 적발됐다. 6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제18차 회의에서 A사와 최대주주,",
    "url": "https://n.news.naver.com/mnews/article/003/0012888751",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888751.jpg?type=nf220_150",
    "date": "2024-11-06 18:58:23",
    "content": "자본시장법상 부정거래행위 등 과징금\"해외시장 상장 국내와 달라…유의 필요\"[서울=뉴시스] 박은비 기자 = 나스닥 상장을 추진한다면서 기업가치와 예상매출액 등을 근거 없이 부풀려 투자금을 유치한 허위·과장 업체가 금융당국에 적발됐다.6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제18차 회의에서 A사와 최대주주, 대표이사를 자본시장법상 부정거래 행위, 증권신고서 제출 위반으로 검찰에 고발하고 과징금 부과 등 조치를 의결했다.A사는 해외 기업공개(IPO) 성공을 위해 상당한 자금을 국내에서 모집하는 과정에서 허위·과장 사실 유포, 중요사항 거짓 기재 등 부정거래 행위를 한 것으로 조사됐다. A사는 국내 비상장법인 B사가 나스닥 시장 상장을 위해 미국 현지에 설립한 형식상 법인으로 주된 사업은 국내에서 B사가 운영하고 있다.A사는 금융위에 증권신고서를 제출하지 않아 모집 활동을 할 수 없는데도 투자 유치를 위해 서울, 부산 소재 호텔 등에서 국내 투자자들을 대상으로 투자설명회와 로드쇼를 개최하기도 했다.또 국내 대형 증권사가 나스닥 공모에 투자할 것이라는 허위 사실과 기업가치, 예상매출액 등을 객관적인 근거 없이 부풀리는 등 과장된 내용의 보도자료를 언론에 배포한 사실이 발각됐다.아울러 상장 직전 무인가 투자중개업체로부터 원금 회수 가능성이 높은 조건부로 자금을 조달했는데도 기관투자자가 유상증자로 대규모 자금을 정상적으로 투자하는 것처럼 알려 유상증자 대금이 회사를 위해 사용되는 것처럼 보이게 한 것으로 드러났다.등록신고서 등 미국 증권거래위원회(SEC) 공시서류도 거짓이었다. 공모자금 대부분을 회사 주요 사업을 위해 사용할 것이라고 기재했지만 실제로는 기존 부채 또는 혐의자 지배회사 부채를 갚거나 일부 투자자 투자금을 반환하는데 사용한 것으로 파악됐다.투자자들은 상장 전 장외거래로 취득한 주식이 나스닥 시장에서 거래되기 위해서는 미국법에 따른 거래 제한 해소 절차를 거쳐야 하고 상당한 기간이 소요될 수 있기 때문에 주의할 필요가 있다.증선위 관계자는 \"해외 증시에 상장되는 회사는 기업의 재무상태, 경영실적과 중요사항 등을 해외 공시시스템에 공시해 국내에서 접한 정보의 내용과 실제 공시된 내용이 다를 수 있으므로 해외 공시자료를 직접 확인해 투자 여부를 결정할 필요가 있다\"고 설명했다.그러면서 \"비상장법인이 국내에서 증권신고서를 제출하지 않고 해외 상장시 고수익을 내세우며 투자자를 모집하는 경우 해당 법인이 추진한다는 사업의 실체 등을 면밀하게 살펴볼 필요가 있다\"고 덧붙였다.금융당국은 증권의 인수·주선 등 금융투자업자 업무와 관련해 사실과 다른 내용으로 투자자들을 현혹하는 방식의 불공정거래 사례가 다수 발견되고 있어 금융투자협회 등 금융투자업계와 대응방안을 공동 논의할 계획이다．"
  },
  {
    "id": 88,
    "title": "증선위, '특수관계자 주석 미기재' 비덴트 檢 고발 등 조치",
    "preview": "회계처리기준을 위반해 재무제표를 작성·공시한 코스닥 상장사 비덴트가 과징금과 함께 검찰에 통보됐다. 6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제19차 회의에서 비덴트에 대해 감사인 지정 3년, 시정 요구",
    "url": "https://n.news.naver.com/mnews/article/003/0012888746",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888746.jpg?type=nf220_150",
    "date": "2024-11-06 18:57:12",
    "content": "감사인 지정 3년, 해임 권고 상당과징금은 금융위에서 최종 결정[서울=뉴시스] 박은비 기자 = 회계처리기준을 위반해 재무제표를 작성·공시한 코스닥 상장사 비덴트가 과징금과 함께 검찰에 통보됐다.6일 금융위원회에 따르면 증권선물위원회는 이날 열린 제19차 회의에서 비덴트에 대해 감사인 지정 3년, 시정 요구 조치를 의결했다. 전 담당 임원은 해임 권고와 함께 업무집행지시자는 검찰 고발을, 회사와 전 대표이사, 전 담당 임원은 검찰 통보가 이뤄졌다.회사와 회사 관계자에 대한 과징금 부과는 향후 금융위에서 최종 결정될 예정이다.비덴트는 지난 2021년부터 22년 3분기까지 업무집행지시자가 차명으로 보유한 주식을 매수하고, 업무집행지시자가 공동지배하는 회사와 자금·상거래를 했는데도 이를 특수관계자 거래 주석에 기재하지 않은 것으로 조사됐다.지난 2021년 특수관계자에 해당하는 A사에 대한 800억원 규모의 채무도 마찬가지로 특수관계자 거래 주석에 기입하지 않았다.회사는 2019년 10월 말 주식을 취득하는 과정에서 제3자가 해당 주식을 매입할 수 있는 콜옵션을 부여하고도 재무제표에 이를 파생상품부채로 계상하지 않은 잘못도 있다.한편 감사 절차를 소홀히 한 대현회계법인도 감사업무 제한 등 조치를 받았다. 한영회계법인과 회계법인 상지원은 동일이사 연속 감사업무 제한 규정 등 위반을 이유로 각각의 감사업무 제한 등 조치가 부여됐다．"
  },
  {
    "id": 89,
    "title": "ELS사태로 불어난 위험자산, 10년간 '족쇄'로[금융포커스]",
    "preview": "주요 은행이 홍콩항셍기업지수(H지수) 기반 주가연계증권(ELS) 판매로 4조원대 손실을 보면서 건전성 지표가 일제히 나빠진 것으로 나타났다. 수백억원대 금융사고까지 겹치면서 운영리스크 위험가중자산(RWA)이 반년 만",
    "url": "https://n.news.naver.com/mnews/article/018/0005878864",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/018/2024/11/06/5878864.jpg?type=nf220_150",
    "date": "2024-11-06 18:56:07",
    "content": "5대 은행 RWA 반년간 14조 증가운영리스크, 10년치 데이터 반영금감원에 \"3년으로 줄여달라\"[이데일리 김나경 기자] 주요 은행이 홍콩항셍기업지수(H지수) 기반 주가연계증권(ELS) 판매로 4조원대 손실을 보면서 건전성 지표가 일제히 나빠진 것으로 나타났다. 수백억원대 금융사고까지 겹치면서 운영리스크 위험가중자산(RWA)이 반년 만에 14조원 넘게 늘어났기 때문이다. 금융지주가 자본비율 확충을 통한 밸류업에 박차를 가하는 가운데 핵심 계열사인 은행의 운영리스크가 커지면 악영향이 불가피하다.[이데일리 김정훈 기자]6일 금융권에 따르면 지난 10월 말까지 5대 은행(KB국민·신한·하나·우리·NH농협)의 H지수 ELS 판매에 따른 손실금액은 4조 2545억원으로 집계됐다. 5대 은행의 올 11~12월 만기도래액은 3395억원으로 H지수가 5500이하일 경우 약 800억 추가 손실이 발생한다. 이에 따른 은행 손실은 각 분기 영업외손실로 반영된다.문제는 당기순이익 감소에서 끝나는 것이 아니라 최장 10년까지 은행 건전성에 악영향을 줄 수 있다는 점이다.은행업감독업무시행세칙에 따르면 은행은 운영리스크를 산정할 때 과거 10년간 손실데이터를 가지고 규제자본을 산출한다. ELS 판매로 손실을 본 은행들은 향후 10년간 리스크 위험가중자산을 산정할 때 이번 손실을 반영해야 한다.운영 리스크는 부적절하거나 잘못된 내부 절차, 외부 사건으로 발생할 수 있는 손실 위험이다. H지수 ELS 불완전판매로 각 은행이 내야 하는 벌금, 분쟁절차에서 발생하는 사적합의금·징벌적 손해배상금까지도 포함된다.실제 은행들이 올 상반기 역대급 당기순이익을 냈지만 운영 리스크 위험가중자산은 14조원 넘게 늘었다. ELS 판매금액이 가장 많은 KB국민은행은 올 상반기 운영위험가중자산이 21조 8444억원으로 전년 말(14조 6844억원) 대비 7조1600억원 늘었다.ELS 판매금액이 2조원대인 신한, 하나은행은 같은 기간 1조 5648억원, 1조 3936억원 증가했다. 농협은행은 3조 5597억원, ELS판매금액이 가장 작은 우리은행은 5509억원 늘었다. 위험가중자산 증가는 자본비율 하락으로 이어진다. 보통주자본비율은 은행 보통주 주주지분을 위험가중자산으로 나눈 값으로 이 비율이 높을수록 재무건전성이 높다는 의미다.올해 은행들이 장사를 잘했음에도 보통주자본비율은 하락했다. 국민은행이 지난해 말 14.91%에서 올 상반기 14.71%로, 신한은행은 14.62%에서 14.59%로 하락했다. 하나은행은 16.06%에서 15.31%로 떨어져 하락폭이 가장 컸다. 우리은행은 13.17%에서 13.28%로, 농협은행은 15.43%에서 15.85%로 개선됐다.다만 금융사고 발생에 따른 운영리스크도 반영해야 하는 점을 고려할 때 수백억원대 대출 사고가 잇따라 발생한 우리·농협은행 또한 운영리스크에서 자유롭지 않다.이런 상황에 은행장들은 지난 6월 이복현 금융감독원장과의 간담회에서 손실요소 반영 기간을 3년으로 줄여달라고 건의했다. 감독업무시행세칙에 따르면 은행이 감독원장과 협의할 시 손실데이터 관측기간을 5년으로 줄일 수 있다. 또한 최소 3년 이상 손실요소로 반영하고 관련 재발 방지대책을 수립·이행하면 금감원장의 승인을 받아 4년째부터는 반영하지 않을 수 있다.금융당국 관계자는 “과거 10년간의 손실을 운영위험가중자산을 계산할 때 반영한다”며 “각 은행이 규제에 맞게 충실히 반영해야 한다”고 강조했다. 운영리스크를 줄이려는 은행권에서는 ELS 손실 사태, 부당대출 사고 등을 막기 위해 내부통제를 강화한다는 방침이다.시중은행 관계자는 “금융사고 등으로 운영리스크가 10년 동안 계속 반영하면 보통주자본비율에 일정 부분 악영향이 있다”며 “반영기간 단축을 위해 내부통제를 강화할 수밖에 없다”고 말했다. 다른 시중은행 관계자는 “각 부서와 영업점 운영리스크 관리자 화상교육을 정기적으로 시행하고 있다”며 “운영리스크 관리 우수영업점에 포상제도를 운영 중이다. 전사적으로 내부통제를 강화하고 있다”고 전했다."
  },
  {
    "id": 90,
    "title": "트럼프 당선에 2년 최고 환율…17.6원 뛴 1396.2원",
    "preview": "미국 대선에서 도널드 트럼프 전 대통령의 당선이 확실시 된 6일 원·달러 환율은 2년 만에 최고 수준까지 뛰었다. 이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 17.6원 오른 1396.2원을 기록했다. 미",
    "url": "https://n.news.naver.com/mnews/article/029/0002914031",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/029/2024/11/06/2914031.jpg?type=nf220_150",
    "date": "2024-11-06 18:45:11",
    "content": "미국 대선에서 도널드 트럼프 전 대통령의 당선이 확실시 된 6일 원·달러 환율은 2년 만에 최고 수준까지 뛰었다.이날 서울 외환시장에서 달러 대비 원화 환율은 전장보다 17.6원 오른 1396.2원을 기록했다.미 연방준비제도(Fed·연준)가 긴축 기조를 강화하면서 달러가 초강세를 보였던 지난 2022년 11월 7일(오후 3시 30분 종가 기준·1401.2원) 이후 가장 높았다. 이날 환율은 4.6원 내린 1374.0원으로 출발했으나 곧바로 방향을 바꿔서 상승했다.오후 12시 2분에는 전날보다 21.1원 오른 1399.7원까지 치솟았다가 원화 가치 하락을 막아내는 수출업체 네고 물량과 더불어 당국의 미세 조정으로 추정되는 주문 영향에 1400원을 넘지는 않았다.민경원 우리은행 연구원은 \"1400원선에서 수출업체 네고 물량이 나오면서 상단이 막혔다\"면서 \"1400원이 심리적 저항선인 만큼 당국의 미세 조정·시장 안정화 조치 등이 나올 수는 있다\"고 말했다.이날 장중 환율 변동 폭은 25.7원에 달했다. 지난 2022년 11월 11일(37.40원) 이후 변동 폭이 가장 컸다.한편 트럼프 전 대통령은 6일 오전(미국 현지시간) 플로리다 팜비치 컨벤션센터에서 선거 승리를 선언했다. 그는 \"여러분의 제45대, 그리고 제47대 대통령으로 당선되는 영광을 누리게 해준 미국민에 감사하고 싶다\"고 말했다.주요 6개국 통화 대비 달러 가치를 나타내는 달러인덱스는 이날 오후 3시 30분 전날보다 1.21% 오른 105.154를 기록했다.엔화도 약세를 보이며 엔·달러 환율은 전날 종가보다 1.12% 오른 154.021엔에 거래됐다.같은 시각 원·엔 재정환율은 100엔당 906.56원을 기록했다. 전날 오후 3시 30분 기준가(905.10원)보다 1.46원 올랐다.이날 국내 증시는 도널드 트럼프 공화당 후보의 승리가 확실시되면서 하락 마감했다. 코스피 지수는 전일 대비 13.37포인트(0.52%) 내린 2563.51에 장을 마쳤다. 코스닥도 8.5포인트(1.13%) 하락한 743.31로 마감했다.연힙뉴스"
  },
  {
    "id": 91,
    "title": "농협銀, 우수 농식품기업상 시상",
    "preview": "농협은행은 지난 5일 ‘제11회 자랑스런 농식품기업상’ 시상식(사진)을 열었다. 자랑스런 농식품기업상은 농협은행과 거래하는 전국 농식품기업 중 경영성과와 성장잠재력 등이 높다고 평가받는 기업에 주는 상이다.",
    "url": "https://n.news.naver.com/mnews/article/015/0005053984",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053984.jpg?type=nf220_150",
    "date": "2024-11-06 18:30:19",
    "content": "농협은행은 지난 5일 ‘제11회 자랑스런 농식품기업상’ 시상식(사진)을 열었다. 자랑스런 농식품기업상은 농협은행과 거래하는 전국 농식품기업 중 경영성과와 성장잠재력 등이 높다고 평가받는 기업에 주는 상이다."
  },
  {
    "id": 92,
    "title": "'1달러=1400원' 뉴노멀 현실로…한은 추가 금리인하 시점 불확실 [2024 美대선 트럼프 승리]",
    "preview": "미국 대선에서 도널드 트럼프 전 대통령이 당선되면서 한국은행이 암초를 맞게 됐다. 미국의 재정적자 확대로 인플레이션 압력이 커지면서 '강달러'가 탄력을 받을 것으로 전망되는 때문이다. 특히 원·달러 환율이 1400원",
    "url": "https://n.news.naver.com/mnews/article/014/0005264245",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/014/2024/11/06/5264245.jpg?type=nf220_150",
    "date": "2024-11-06 18:29:14",
    "content": "강달러 가속화 1400원 넘을듯미국 대선에서 도널드 트럼프 전 대통령이 당선되면서 한국은행이 암초를 맞게 됐다. 미국의 재정적자 확대로 인플레이션 압력이 커지면서 '강달러'가 탄력을 받을 것으로 전망되는 때문이다.특히 원·달러 환율이 1400원을 넘어 고공행진할 가능성이 제기되는 등 외환시장 변동성이 커 한은의 추가 금리 인하 시점이 매우 불확실해졌다는 평가다.6일 서울 외환시장에서 원·달러 환율은 전일보다 17.6원 오른 1396.2원(오후 3시30분 기준)을 기록했다. 원·달러 환율은 4.6원 내린 1374.0원에 개장했으나 장중 25원 넘게 뛰면서 1399.7원까지 오르기도 했다. 미국 대선 개표에서 트럼프 전 대통령이 카멀라 해리스 부통령을 앞서자 달러 강세가 나타난 결과다.트럼프 재집권은 대규모 관세 부과, 확장 재정정책 등으로 인플레이션을 자극해 추가 금리 인하를 지연시킬 가능성이 크다. 이에 달러화 강세가 힘을 얻으면서 원·달러 환율이 상승할 것이란 분석이 지배적이다. 시장에서는 환율이 심리적 저항선인 달러당 1400원을 넘어설 수 있다는 분석이 나온다. 이날 외환시장에서는 환율이 너무 빠른 속도로 움직이면서 당국 개입으로 심리적 저항선을 뚫지는 못했으나 향후 강달러 가속화로 1400원 돌파가 시간문제라는 견해가 나온다. 원·달러 환율이 1400원을 기록한 건 지난 4월 16월이 마지막이다.박형중 우리은행 이코노미스트는 \"트럼프 당선으로 환율이 지금보다 더 높은 수준에서 고착화될 가능성이 높다\"고 내다봤다. 이택근 현대경제연구원 연구위원도 \"트럼프 당선 시 변동성이 커지며 단기적으로 1400원대를 돌파할 수 있다\"고 전했다.트럼프 리스크에 국내 금리 경로도 꼬이게 됐다. 한은은 지난달 금융통화위원회에서 기준금리를 0.25%p 내리며 내수 부양에 나섰다. 트럼프 집권 이후 관세인상이 이뤄질 경우 우리나라의 국내총생산(GDP)도 1.0% 하락할 전망이어서 인하 필요성은 더 커진다. 그러나 한은이 추가로 금리를 더 낮출 경우 원화 약세가 심화되며 외화자금이 달러로 향할 가능성이 커진다. 이달 28일로 예정된 금융통화위원회에서 금리인하는 사실상 물 건너갔고, 내년 추가 인하 시기도 늦춰질 것이라는 분석이 나온다."
  },
  {
    "id": 93,
    "title": "케이뱅크, 아동학대예방 캠페인",
    "preview": "최우형 케이뱅크 행장(사진)은 6일 긍정양육 문화 확산을 위한 ‘아동학대 예방 릴레이 캠페인’에 동참했다. 아동학대에 대한 경각심을 높이기 위해 보건복지부와 아동권리보장원 주관으로 지난 5월 시작된 캠페인이다.",
    "url": "https://n.news.naver.com/mnews/article/015/0005053982",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053982.jpg?type=nf220_150",
    "date": "2024-11-06 18:29:13",
    "content": "최우형 케이뱅크 행장(사진)은 6일 긍정양육 문화 확산을 위한 ‘아동학대 예방 릴레이 캠페인’에 동참했다. 아동학대에 대한 경각심을 높이기 위해 보건복지부와 아동권리보장원 주관으로 지난 5월 시작된 캠페인이다."
  },
  {
    "id": 94,
    "title": "\"꿈의 2억 시대 열리나\"…비트코인, 역대 최고가 썼다",
    "preview": "비트코인 가격이 사상 처음으로 7만5000달러를 돌파하며 최고가 기록을 새로 썼다. 친(親)암호화폐 성향인 도널드 트럼프 전 대통령의 제47대 미국 대선 승리가 유력한 것으로 알려지자 비트코인 가격도 급등한 것으로",
    "url": "https://n.news.naver.com/mnews/article/015/0005053981",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/015/2024/11/06/5053981.jpg?type=nf220_150",
    "date": "2024-11-06 18:28:22",
    "content": "비트코인 '환호'…역대 최고가 썼다사상 첫 7만5000달러 돌파사진=REUTERS비트코인 가격이 사상 처음으로 7만5000달러를 돌파하며 최고가 기록을 새로 썼다. 친(親)암호화폐 성향인 도널드 트럼프 전 대통령의 제47대 미국 대선 승리가 유력한 것으로 알려지자 비트코인 가격도 급등한 것으로 분석된다.6일 코인마켓캡에 따르면 비트코인은 한국시간으로 오후 3시20분 기준 7만5175달러에 거래됐다. 24시간 전보다 9.6% 뛰었다. 비트코인 가격은 지난 3월 13일 세운 역대 최고가(7만3800달러)를 훌쩍 넘어 이날 7만5000달러마저 돌파했다. 같은 시각 시가총액 2위 암호화폐 이더리움도 24시간 전보다 7.21% 상승한 2599달러에 거래됐다.비트코인 가격이 급등한 이유는 암호화폐에 우호적 행보를 보여온 트럼프 전 대통령의 당선 가능성이 유력한 것으로 전해지면서다. 이날 오전 9시까지 6만9000달러대에 머물던 비트코인 가격은 오전 9시25분께 7만달러를 넘어선 후 상승 곡선을 그렸다. 암호화폐 전문 베팅 사이트 ‘폴리마켓’에서는 트럼프 전 대통령의 당선 가능성이 99%까지 치솟았다. 민주당 후보인 카멀라 해리스 부통령은 1%에 그쳤다.트럼프 전 대통령은 비트코인 등 암호화폐 시장을 활성화하기 위한 구체적 공약을 제시하며 시장 기대감을 키우고 있다. 그는 올해 7월 ‘비트코인 2024 콘퍼런스’에 참석해 “미국 정부가 갖고 있거나 미래에 취득할 비트코인을 100% 전량 보유하는 일이 행정부 정책이 될 것”이라고 말했다. 원유처럼 전략적 자산으로 비트코인을 비축하겠다는 구상이다. 또 그는 미국을 암호화폐산업 선도 국가로 만들겠다고 주장했다.한편 국내 1위 암호화폐 거래소 업비트에서 비트코인은 이날 오후 3시20분께 1억381만원에 거래됐다.3월 14일 기록한 역대 최고가(1억500만원)에 살짝 못 미쳤다."
  },
  {
    "id": 95,
    "title": "BNK경남은행, 토스와 전략적 사업제휴 협약",
    "preview": "BNK경남은행이 대출상품 공동 개발 및 제휴 채널 활성화를 위해 글로벌 100대 유니콘 기업인 토스와 협력을 강화하고 있다. BNK경남은행은 6일 글로벌 100대 유니콘 기업인 토스(㈜비바리퍼블리카)와 사회초년생을",
    "url": "https://n.news.naver.com/mnews/article/003/0012888669",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/003/2024/11/06/12888669.jpg?type=nf220_150",
    "date": "2024-11-06 18:22:08",
    "content": "사회초년생 신용대출 공동 상품 출시 등 협력향후 개인사업자·전문직군 대출상품까지 확대[창원=뉴시스] BNK경남은행 예경탁(왼쪽) 은행장과 토스 이승건 대표가 6일 서울 강남구 역삼동 토스 본사에서 ‘사회초년생을 위한 신용대출 상품 출시 등 전략적 사업제휴 협약’을 체결하고 있다.(사진=BNK경남은행 제공) 2024.11.06. photo@newsis.com[창원=뉴시스]홍정명 기자 = BNK경남은행이 대출상품 공동 개발 및 제휴 채널 활성화를 위해 글로벌 100대 유니콘 기업인 토스와 협력을 강화하고 있다.BNK경남은행은 6일  글로벌 100대 유니콘 기업인 토스(㈜비바리퍼블리카)와 사회초년생을 위한 신용대출 공동 상품 출시 등 전략적 사업제휴 협약을 체결했다고 밝혔다.서울 강남구 역삼동 토스 본사에서 진행한 협약식에는 예경탁 은행장과 이승건 대표가 참석해 서명했다.사회초년생을 위한 신용대출 상품은 대안평가정보인 토스스코어를 이용한 토스 전용 대출 상품이다.또 비대면대출 신청 절차를 개선해 추가 앱 설치나 별도 회원가입 없이 바로 대출 신청을 할 수 있는 편의성을 제공한다.향후에는 사회초년생 대상 대출 상품뿐만 아니라 개인사업자, 전문직군도 이용할 수 있는 대출 상품을 토스 '대출 받기' 서비스에 추가로 제공할 계획이다.예경탁 은행장은 \"디지털금융을 강화하기 위해 국내 유일 글로벌 100대 유니콘 기업인 토스와 전략적 사업제휴 협약을 맺고 협력하게 됐다\"면서 \"BNK경남은행과 토스가 갖고 있는 디지털 기술을 잘 활용한다면 고객들에게 편리한 금융서비스를 손쉽게 제공할 수 있을 것\"이라고 했다.그러면서 \"향후 출시할 토스 전용 신용대출 상품이 전세자금 등 자금 수요가 많으나 정보력이 부족하고 신용 등급이 낮은 사회초년생들에게 많은 도움을 줄 수 있을 것으로 기대된다\"고 말했다.이승건 대표는 \"누구에게나 편리하고 평등한 금융을 만든다는 미션을 가진 토스와 상생 금융을 지향하는 BNK경남은행이 만나 협력한다는 점에서 의미가 있다\"면서 \"이번 협약으로 사회초년생뿐만 아니라 더 다양한 금융소비자 계층을 위한 사업을 펼칠 수 있을 것으로 기대한다\"고 전했다.BNK경남은행은 토스와 협업을 통해 토스앱(App) '대출 받기' 서비스에서 BNK모바일신용대출, BNK모바일신용대출 플러스, 따뜻한햇살론뱅크를 판매하고 있다."
  },
  {
    "id": 96,
    "title": "나스닥 상장한다며 허위·과장 홍보한 업체…증선위 검찰 고발",
    "preview": "미국 나스닥(NASDAQ) 시장 상장을 위해 국내에서 허위·과장된 홍보를 하며 국내 투자자의 자금을 유치한 업체와 해당 업체 경영진이 금융당국에 적발됐다. 금융위원회 증권선물위원회는 6일 제18차 회의에서 미국 나스",
    "url": "https://n.news.naver.com/mnews/article/001/0015030222",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/001/2024/11/06/15030222.jpg?type=nf220_150",
    "date": "2024-11-06 18:20:39",
    "content": "금융위원회[금융위원회 제공](서울=연합뉴스) 채새롬 기자 = 미국 나스닥(NASDAQ) 시장 상장을 위해 국내에서 허위·과장된 홍보를 하며 국내 투자자의 자금을 유치한 업체와 해당 업체 경영진이 금융당국에 적발됐다.금융위원회 증권선물위원회는 6일 제18차 회의에서 미국 나스닥 3개 시장 중 최하위 등급인 캐피탈마켓 상장사인 A사에 대해 자본시장법에서 금지하는 부정거래 행위 및 증권신고서 제출 의무 위반으로 검찰 고발, 과징금 부과 조치를 의결했다고 밝혔다.당국 조사 결과 A사는 국내 대형 증권사가 나스닥 공모에 투자할 예정이라는 허위 사실을 담고, 기업가치·예상매출액을 부풀려 과장된 내용의 보도자료를 언론에 배포했다.해당 증권사는 투자 참여를 검토한 사실이 없어 정정 보도를 요청했으나 A사 측은 시정하지 않았다.A사는 또 상장 직전 무인가 투자중개업체로부터 원금이 회수될 가능성이 높은 조건부로 자금을 조달했음에도 기관투자자가 유상증자로 대규모 자금을 투자하는 것처럼 적극적으로 홍보했다.A사는 미국 증권거래위원회(SEC) 공시서류에는 공모자금 대부분을 회사 주요 사업을 위해 사용할 것이라고 기재했지만, 실제로는 기존 부채를 상환하거나 투자자의 투자금을 반환하는 데 사용했다.금융위원회에 증권신고서를 제출하지 않으면 모집 활동을 할 수 없지만, A사는 투자 유치를 위해 국내에서 투자자를 대상으로 투자 설명회, 로드쇼를 개최하는 등 A사 주식 취득 청약을 권유하기도 했다.나스닥 상장 전 국내에서 비상장 주식을 매수한 투자자들은 상장 이후 국내 증권사의 해외주식 거래계좌로 장내매매가 가능한 주식을 입고받기까지 상당한 시간이 걸렸고, 주가 변동에 따른 투자 손실을 본 것으로 나타났다.금융당국은 \"나스닥 상장 전에 장외거래로 취득한 주식은 상장 즉시 장내거래가 어려울 수 있다는 점을 주의해야 한다\"며 \"나스닥시장은 상장기준을 차등화해 세 가지 등급으로 운영하고 있다는 점도 유의해야 한다\"고 당부했다.나스닥시장에는 글로벌 셀렉트 마켓, 글로벌 마켓, 캐피탈 마켓의 세 가지 등급이 있다. 캐피탈 마켓은 상대적으로 규모가 작은 기업이 자본 조달을 목적으로 상장하는 시장으로 자기자본이 적거나 순이익이 낮은 기업도 상장할 수 있다.srchae@yna.co.kr"
  },
  {
    "id": 97,
    "title": "[코인뉴스] 트럼프 당선 유력에 비트코인 '사상 최고가'...도지코인 '들썩'",
    "preview": "5일(현지시간) 치러진 미국 대통령 선거에서 도널드 트럼프 전 대통령의 당선이 유력한 가운데 비트코인이 사상 처음으로 7만5000달러선을 돌파했다. 글로벌 가상자산 시황 플랫폼 코인마켓캡 오후 5시56분 기준 비트코",
    "url": "https://n.news.naver.com/mnews/article/119/0002889963",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/119/2024/11/06/2889963.jpg?type=nf220_150",
    "date": "2024-11-06 18:15:10",
    "content": "트럼프 당선 유력에 7만5000 달러 선 돌파머스크 최애 '도지코인'도 한 때 26% 상승세\"내년 1월 취임 시 규제 완화 기대감에 상승 랠리 지속\"AI 이미지[데일리안 = 황지현 기자] 5일(현지시간) 치러진 미국 대통령 선거에서 도널드 트럼프 전 대통령의 당선이 유력한 가운데 비트코인이 사상 처음으로 7만5000달러선을 돌파했다.글로벌 가상자산 시황 플랫폼 코인마켓캡 오후 5시56분 기준 비트코인은 전날보다 6.49% 상승한 7만3361 달러에 거래되고 있다. 비트코인은 오후 3시25분께 7만5318 달러까지 치솟으며 최고가를 경신했다.이날 비트코인 급등은 대선 개표가 진행되면서 주요 경합 주에서 공화당 후보인 트럼프 전 대통령이 민주당의 카멀라 해리스 부통령보다 우위를 달리는 상황이 반영된 것으로 풀이된다.트럼프 전 대통령은 이번 대선 유세 기간 가상자산에 친화적인 입장을 여러 차례 표명했다. 지난 7월 테네시주 내슈빌에서 열린 '비트코인 2024 콘퍼런스'에서는 \"미국이 지구의 가상자산 수도이자 세계의 비트코인 슈퍼파워가 되도록 하겠다\"며 \"친(親)비트코인 대통령\"이 되겠다고 밝혔다.또한 국가 전략 자산준비 자산으로 비트코인을 비축하고, 미국 정부 보유 20만3650 BTC(약 149억 달러·20조7825억원)를 매도하지 않겠다고 강조했다. 취임 첫날에는 가상자산에 대한 강한 규제로 비판 받아온 게리 겐슬러 미국 증권거래위원회(SEC) 위원장도 해임하겠다고 했다.가상자산 은행 시그넘(Sygnum)은 \"내년 1월 새 대통령이 취임하면 미국에서 긍정적인 규제와 입법적 발전이 예상돼 상승이 계속될 것\"이라며 \"시장이 트럼프를 선호하는 만큼 그의 상승에서는 더욱 강한 랠리가 올 것\"이라고 분석했다.도지코인(DOGE)도 트럼프 전 대통령 당선 기대감에 26% 상승세를 보였다. 도지코인은 트럼프 전 대통령을 적극 지지하고 있는 일론 머스크 테슬라 최고경영자(CEO)가 자주 거론하는 가상자산이다."
  },
  {
    "id": 98,
    "title": "KB국민은행, 둔촌주공 잔금대출 시작…3000억원 한도",
    "preview": "KB국민은행은 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출을 시작한다. 잔금대출 한도는 최대 3000억원이다. KB국민은행에 이어 신한·우리·NH농협은행도 잇달아 대출을 검토하는 것으로 전해졌다. 6일 금융권에",
    "url": "https://n.news.naver.com/mnews/article/366/0001030110",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/366/2024/11/06/1030110.jpg?type=nf220_150",
    "date": "2024-11-06 18:14:12",
    "content": "지난 17일 서울 강동구 올림픽파크포레온의 모습. /뉴스1KB국민은행은 둔촌주공(올림픽파크포레온) 입주자에 대한 잔금대출을 시작한다. 잔금대출 한도는 최대 3000억원이다. KB국민은행에 이어 신한·우리·NH농협은행도 잇달아 대출을 검토하는 것으로 전해졌다.6일 금융권에 따르면 KB국민은행은 전날 올림픽파크포레온 입주 예정자를 대상으로 잔금대출 취급을 시작한다는 연 4.8% 수준(5년 고정형 기준)의 잔금대출을 시작한다는 안내문을 발송했다. 주택담보대출비율(LTV) 70% 범위 안에서 차주별 총부채원리금상환비율(DSR) 40%다. 집값의 70% 이내에서 원리금이 연소득의 40% 이하인 수준에서만 대출을 내줄 수 있다. 잔금대출 한도는 3000억원이다.잔금대출은 신규 주택 분양자가 금융사에서 집단으로 받는 주택담보대출이다. 통상 수분양자는 주택을 분양받고 중도금대출을 여러 차례 갚으면서 마지막에 잔금대출로 상환하는 방식으로 분양대금을 치른다.우리은행은 다음주부터 잔금대출 취급을 준비 중이며 금리는 4%대 후반~5%대 초반에서 결정될 것으로 보인다. 신한은행과 NH농협은행도 대출 시작 여부를 검토 중이다."
  },
  {
    "id": 99,
    "title": "\"AI 활용, 분석하기 좋게 데이터 정제하는게 핵심\" [서경 금융전략포럼]",
    "preview": "“효과적으로 인공지능(AI)을 활용하기 위해서는 데이터가 흐르는 일종의 ‘파이프라인’을 설계하고 구축하는 ‘데이터 엔지니어링’ 능력을 강화해야 합니다.” 이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라",
    "url": "https://n.news.naver.com/mnews/article/011/0004412034",
    "imgUrl": "https://mimgnews.pstatic.net/image/origin/011/2024/11/06/4412034.jpg?type=nf220_150",
    "date": "2024-11-06 18:10:11",
    "content": "이재원 EY한영 파트너 주제강연다양한 정보 활용체계 갖춰야시스템만큼 인적 투자도 중요이재원 EY한영 금융사업부문 파트너가 6일 서울 중구 더 플라자 호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 '변혁의 시대, 한국금융의 당면 과제'를 주제로 강연하고 있다. 권욱 기자[서울경제]“효과적으로 인공지능(AI)을 활용하기 위해서는 데이터가 흐르는 일종의 ‘파이프라인’을 설계하고 구축하는 ‘데이터 엔지니어링’ 능력을 강화해야 합니다.”이재원 EY한영 금융사업부문 파트너는 6일 서울 소공동 더플라자호텔에서 열린 ‘제27회 서경 금융전략포럼’에서 이같이 강조했다. 글로벌 금융사들이 경쟁적으로 AI를 도입하고 있지만 앞으로는 AI가 잘 읽고 이해할 수 있도록 데이터를 확보·정제하는 능력이 진정한 혁신의 ‘열쇠’가 될 것이라는 의미다.이 파트너는 “국내 금융권은 분석에 적합하거나 AI 솔루션을 적용할 수 있는 형태로 데이터를 수집·가공·적재하지 못하고 있다”며 “데이터 엔지니어링을 강화해 다양한 내·외부 데이터를 유연하게 결합·활용할 수 있는 체계를 갖추는 것이 시급하다”고 지적했다. “데이터 엔지니어링을 통해 데이터 분석, 머신러닝 모델 구현 등을 원활히 할 수 있는 환경을 조성하는 일이 중요하다”는 것이다.데이터 엔지니어링 역량을 강화하려면 시스템에 대한 투자뿐만 아니라 ‘사람’에 대한 투자도 병행해야 한다고 강조했다. 그는 “재택근무를 선호하는 엔지니어는 더 높은 연봉을 제시해도 재택근무가 불가능한 회사에 입사하는 것을 거절하는 경우가 많다”며 “유능한 인력을 확보·유지·관리하기 위해서는 보수적인 금융사들의 조직 문화를 혁신해야 한다”고 강조했다."
  },
  {
    "id": 100,
    "title": "'中企 신용대출' 금융권 새 먹거리 되나",
    "preview": "중소기업을 대상으로 한 신용대출이 금융권의 새 경쟁 분야가 될 수 있다는 연구결과가 나왔다. 중소기업·소상공인 특화를 내세운 제4 인터넷전문은행 인가를 앞두고 중소기업 신용대출 시장이 새로운 경쟁 분야가 될 수 있다",
    "url": "https://n.news.naver.com/mnews/article/014/0005264195",
    "imgUrl": null,
    "date": "2024-11-06 18:07:21",
    "content": "금융위, 산업 경쟁도 평가 공개중소기업·소상공인 특화 감안제4인뱅 시장 진입 기대감 높여중소기업을 대상으로 한 신용대출이 금융권의 새 경쟁 분야가 될 수 있다는 연구결과가 나왔다. 중소기업·소상공인 특화를 내세운 제4 인터넷전문은행 인가를 앞두고 중소기업 신용대출 시장이 새로운 경쟁 분야가 될 수 있다는 기대가 나온다.금융위원회는 지난 5일 정부서울청사에서 '제3기 금융산업 경쟁도 평가위원회'를 열고, 한국금융연구원의 연구용역 결과를 토대로 중소기업·개인신용대출 시장의 경쟁도를 평가하고, 지역별 금융공급 관련 경쟁 현황에 대해 논의했다고 6일 밝혔다.금융위는 2018년부터 금융산업 내 경쟁과 혁신을 촉진하기 위해 금융산업 경쟁도 평가를 실행하고 있다.금융연구원은 연구용역에서 \"중소기업 대출 시장(은행·비은행)이 주로 담보·보증 대출에 집중돼 있어 '중소기업 신용대출' 시장이 금융권의 새로운 경쟁 분야가 될 수 있다\"면서 \"중소기업 신용대출을 확대하기 위한 정책적 지원이 필요하다\"고 제언했다.금융연구원은 점유율 상위 3개 사업자의 점유율 합이 75% 이상일 경우 '시장지배적 사업자'가 존재하고, 전체 시장 참여자의 점유율 제곱의 합이 1500 이상일 경우 '집중된 시장'으로 판단했다.이를 토대로 2019년 3월부터 지난해 12월까지 은행·비은행권의 중소기업대출 시장을 평가한 결과 은행 중소기업 담보대출 시장은 지배적 사업자가 존재하지 않고, 경쟁이 집중되지 않은 것으로 나타났다.반면, 중소기업 신용대출 시장은 경쟁 압력이 하락했다. 특히 상호금융·저축은행 등 비은행 중소기업 대출 시장의 시장 경쟁도가 대체로 떨어지고 있는 것으로 분석됐다.개인 신용대출 시장은 은행과 비은행 모두 시장 지배적 사업자가 존재하지 않는 것으로 분석됐다. 금융연구원은 \"은행의 경우 신규 플레이어인 인터넷전문은행이 경쟁력 있는 가격(금리)를 제시해 경쟁을 촉진한 결과일 가능성이 있다\"고 설명했다.지역별 금융공급 현황 연구 결과 수도권을 제외한 지방은 금융수요에 비해 전체 예금취급기관(은행·저축은행·상호금융)의 금융공급 규모가 상대적으로 부족한 것으로 평가됐다.은행과 저축은행·새마을금고의 지방에 대한 여신 취급 규모가 수도권에 비해 부족한 것으로 지적됐다."
  }
]